{
  "maldek": {
    "term": "Maldek",
    "definition": {
      "en": "A former planet in this solar system, now the asteroid belt. Its third-density population destroyed their world through warfare approximately 705,000 years ago. The survivors underwent a lengthy healing process and many eventually incarnated on Earth, some in second-density bodies as a form of karmic alleviation.",
      "es": "Un antiguo planeta en este sistema solar, ahora el cinturón de asteroides. Su población de tercera densidad destruyó su mundo mediante la guerra hace aproximadamente 705,000 años. Los sobrevivientes pasaron por un largo proceso de sanación y muchos eventualmente encarnaron en la Tierra, algunos en cuerpos de segunda densidad como forma de alivio kármico."
    }
  },
  "mars": {
    "term": "Mars",
    "definition": {
      "en": "The Red Planet, once home to third-density life. Its population's tendency toward warfare made the atmosphere inhospitable before their cycle ended. Approximately 75,000 years ago, the Guardians transferred their genetic material to Earth, beginning Earth's third-density experience.",
      "es": "El Planeta Rojo, que una vez albergó vida de tercera densidad. La tendencia de su población hacia la guerra hizo la atmósfera inhóspita antes de que terminara su ciclo. Hace aproximadamente 75,000 años, los Guardianes transfirieron su material genético a la Tierra, iniciando la experiencia de tercera densidad terrestre."
    }
  },
  "guardians": {
    "term": "Guardians",
    "definition": {
      "en": "Higher-density entities who watch over planetary evolution without direct interference. They instituted Earth's quarantine after the transfer from Mars, ensuring that free will is respected. They permit contact only under specific circumstances.",
      "es": "Entidades de densidad superior que vigilan la evolución planetaria sin interferencia directa. Instituyeron la cuarentena de la Tierra después de la transferencia desde Marte, asegurando que se respete el libre albedrío. Permiten contacto solo bajo circunstancias específicas."
    }
  },
  "confederation": {
    "term": "Confederation",
    "definition": {
      "en": "A group of positive-polarity entities and social memory complexes from various densities who seek to serve others throughout the galaxy. They offer teaching and assistance to those who call for it, always respecting free will. Their methods contrast with those of the Orion group.",
      "es": "Un grupo de entidades y complejos de memoria social de polaridad positiva de varias densidades que buscan servir a otros a través de la galaxia. Ofrecen enseñanza y asistencia a quienes la solicitan, siempre respetando el libre albedrío. Sus métodos contrastan con los del grupo de Orión."
    }
  },
  "quarantine": {
    "term": "Quarantine",
    "definition": {
      "en": "The protective isolation of Earth instituted by the Guardians approximately 75,000 years ago. It prevents direct interference from other-density entities, ensuring that Earth's population works out its destiny through free will. The quarantine can be breached only under specific conditions.",
      "es": "El aislamiento protector de la Tierra instituido por los Guardianes hace aproximadamente 75,000 años. Previene la interferencia directa de entidades de otras densidades, asegurando que la población terrestre resuelva su destino mediante el libre albedrío. La cuarentena solo puede ser violada bajo condiciones específicas."
    }
  },
  "veil": {
    "term": "Veil of Forgetting",
    "definition": {
      "en": "The condition in third density where consciousness forgets its cosmic origins, past lives, and the unity of all things. The veil makes choices meaningful—without it, the choice between polarities would be obvious and lack transformative power. It sharpens experience to a degree beyond imagination.",
      "es": "La condición en tercera densidad donde la conciencia olvida sus orígenes cósmicos, vidas pasadas, y la unidad de todas las cosas. El velo hace que las elecciones sean significativas—sin él, la elección entre polaridades sería obvia y carecería de poder transformador. Agudiza la experiencia a un grado más allá de la imaginación."
    }
  },
  "karma": {
    "term": "Karma",
    "definition": {
      "en": "The consequences of actions that must be balanced. Not punishment but a natural law of cause and effect operating across incarnations. Entities may choose to alleviate karma through specific experiences or forms of service. The entities of Maldek chose second-density incarnation as karmic alleviation.",
      "es": "Las consecuencias de acciones que deben ser equilibradas. No es castigo sino una ley natural de causa y efecto que opera a través de las encarnaciones. Las entidades pueden elegir aliviar el karma a través de experiencias específicas o formas de servicio. Las entidades de Maldek eligieron la encarnación en segunda densidad como alivio kármico."
    }
  },
  "harvest": {
    "term": "Harvest",
    "definition": {
      "en": "The transition point at the end of a major cycle when entities are assessed for their readiness to move to the next density. Those who have sufficiently polarized (51%+ positive or 95%+ negative) graduate. Those who have not made the choice repeat third density elsewhere. Earth's harvest is now underway.",
      "es": "El punto de transición al final de un ciclo mayor cuando las entidades son evaluadas para su preparación para avanzar a la siguiente densidad. Aquellos que han polarizado suficientemente (51%+ positivo o 95%+ negativo) se gradúan. Quienes no han hecho la elección repiten tercera densidad en otro lugar. La cosecha de la Tierra está ahora en curso."
    }
  },
  "orion-group": {
    "term": "Orion Group",
    "definition": {
      "en": "Entities of negative polarity (service to self) who seek to influence third-density populations toward separation, control, and the belief in elite status. They work through the windows in the quarantine, offering power to those who call for it. Their teachings emphasize specialness and domination.",
      "es": "Entidades de polaridad negativa (servicio a sí mismo) que buscan influenciar poblaciones de tercera densidad hacia la separación, el control, y la creencia en estatus de élite. Trabajan a través de las ventanas en la cuarentena, ofreciendo poder a quienes lo solicitan. Sus enseñanzas enfatizan la especialidad y la dominación."
    }
  },
  "major-cycle": {
    "term": "Major Cycle",
    "definition": {
      "en": "A period of approximately 25,000 years within the master cycle of third density. Earth's 75,000-year master cycle contains three major cycles, each ending with an opportunity for harvest. We are now at the end of the third major cycle.",
      "es": "Un período de aproximadamente 25,000 años dentro del ciclo maestro de tercera densidad. El ciclo maestro de 75,000 años de la Tierra contiene tres ciclos mayores, cada uno terminando con una oportunidad de cosecha. Ahora estamos al final del tercer ciclo mayor."
    }
  },
  "master-cycle": {
    "term": "Master Cycle",
    "definition": {
      "en": "The complete span of third-density experience on a planet, approximately 75,000-76,000 years. At the end of the master cycle, all entities are harvested regardless of their progress—those ready graduate, those not ready find another third-density home.",
      "es": "El lapso completo de la experiencia de tercera densidad en un planeta, aproximadamente 75,000-76,000 años. Al final del ciclo maestro, todas las entidades son cosechadas sin importar su progreso—los listos se gradúan, los no listos encuentran otro hogar de tercera densidad."
    }
  }
}
