{
  "id": "ch7",
  "number": 7,
  "numberText": "Capítulo Siete",
  "title": "La Cosecha",
  "sections": [
    {
      "id": "ch7-intro",
      "title": "La Graduación de un Ciclo",
      "content": [
        {
          "type": "paragraph",
          "text": "Todos los ciclos llegan a su completación. La semilla se convierte en planta, la planta da fruto, y el fruto es recogido. Esta es la naturaleza del crecimiento en toda la creación.  {ref:trad:eschatology-comparative}Lo que llaman {term:harvest} es simplemente la graduación de un ciclo de aprendizaje al siguiente—el momento en que el estudiante demuestra estar listo para avanzar, o regresa a continuar estudios aún no dominados."
        },
        {
          "type": "paragraph",
          "text": "La cosecha no es un juicio. No es recompensa ni castigo. Es un proceso natural, tan regularizado en su aproximación como el golpe del reloj a la hora. El espacio y tiempo de su sistema solar espiralan a través de configuraciones de energía, y cuando ciertos umbrales vibracionales se cruzan, las condiciones para una densidad dan paso a las condiciones para otra. Esto ocurre independientemente de que los habitantes estén listos."
        },
        {
          "type": "paragraph",
          "text": "Su esfera planetaria se aproxima a tal umbral ahora. De hecho, el umbral ha sido cruzado. La cosecha no viene—está aquí. La transición de {term:third-density} a cuarta densidad ya ha comenzado. Lo que permanece incierto no es la cosecha misma, sino cuántos serán reunidos, y en qué dirección procederán."
        },
        {
          "type": "paragraph",
          "text": "Hablamos de estos asuntos no para crear miedo sino para ofrecer claridad. Hay una preciosidad en el momento presente que merece reconocimiento. La oportunidad de hacer {term:the-choice}, de polarizarse suficientemente para la graduación, existe ahora de una manera que no existirá indefinidamente. Comprender esto puede ayudarlos a usar su tiempo restante en tercera densidad con mayor propósito."
        }
      ]
    },
    {
      "id": "ch7-steps-of-light",
      "title": "Los Escalones de Luz",
      "content": [
        {
          "type": "paragraph",
          "text": "¿Cómo gradúa una entidad de una densidad a la siguiente? El proceso es simple en concepto, aunque profundo en implicación. Tras la muerte del cuerpo físico, la entidad se mueve hacia una luz de intensidad progresivamente creciente. Camina, en cierto modo, subiendo una serie de escalones, cada escalón representando una mayor densidad de luz."
        },
        {
          "type": "paragraph",
          "text": "La entidad continúa caminando hacia la luz hasta que la intensidad se vuelve demasiado grande para soportar. En ese punto, la entidad naturalmente se detiene. El escalón en el que descansa determina su ubicación. Si la entidad puede tolerar la luz de cuarta densidad, procede a cuarta densidad. Si la luz se vuelve insoportable mientras aún está dentro del espectro de tercera densidad, la entidad repetirá tercera densidad en otro lugar."
        },
        {
          "type": "paragraph",
          "text": "No hay juez externo en este proceso. Ningún ser examina tus acciones y las pesa contra un estándar. El proceso es enteramente automático, enteramente autodeterminante. Tu vibración es lo que es. La luz que puedes acoger es la luz que puedes acoger. No puedes engañar a los escalones de luz, pues responden no a tus creencias sobre ti mismo sino a tu configuración energética real."
        },
        {
          "type": "paragraph",
          "text": "Esta configuración a veces se llama la manifestación del rayo violeta del ser. El rayo violeta representa la totalidad de tu ser—la suma de todos tus centros de energía, todas tus experiencias, todas tus elecciones.  {ref:trad:chakra-system}Es la culminación de quien te has convertido a través de tus encarnaciones. Cuando la cosecha llega, cada entidad manifiesta su rayo violeta, y esa manifestación determina la cosechabilidad."
        },
        {
          "type": "paragraph",
          "text": "El umbral entre tercera y cuarta densidad es difícil de cruzar. No es una pendiente gradual sino un escalón discreto.  {ref:trad:gurdjieff-octave}O la entidad puede tolerar la intensidad de la luz de cuarta densidad, o no puede. Entre las dos densidades yace lo que podría imaginarse como una brecha—un salto cuántico en capacidad vibracional que no puede ser fingido ni forzado."
        }
      ]
    },
    {
      "id": "ch7-thresholds",
      "title": "Los Umbrales de Polarización",
      "content": [
        {
          "type": "paragraph",
          "text": "¿Qué determina si una entidad puede cruzar el umbral? {term:polarization}. El grado en que la conciencia se ha comprometido con una orientación coherente—ya sea hacia {term:service-to-others} o {term:service-to-self}—determina la intensidad de luz que puede ser acogida y usada."
        },
        {
          "type": "paragraph",
          "text": "Para aquellos orientados hacia el servicio a otros, el umbral es aproximadamente 51 por ciento. Esto significa que ligeramente más de la mitad de las intenciones y acciones de la entidad deben estar genuinamente orientadas hacia el bienestar de otros. Esto puede parecer un requisito modesto, sin embargo considera cuán raramente las entidades alcanzan incluso este grado de orientación consistente hacia otros. El tirón del interés propio, los hábitos del miedo, los patrones de protección—estos son fuertes."
        },
        {
          "type": "paragraph",
          "text": "Para aquellos orientados hacia el servicio al yo, el umbral es aproximadamente 95 por ciento. Se requiere dedicación casi total al yo, con solo 5 por ciento de energía dada a otros. Este requisito extremo existe porque el camino negativo demanda la supresión sistemática de la compasión natural. Cualquier momento significativo de preocupación genuina por otros diluye la polarización negativa y tira de la entidad de vuelta del umbral."
        },
        {
          "type": "paragraph",
          "text": "Entre estos umbrales yace el sumidero de la indiferencia. La entidad que no ha elegido—que no sirve ni a otros ni al yo con ninguna consistencia—no puede graduarse en ninguna dirección. Tal entidad no ha hecho el trabajo de tercera densidad. No se ha comprometido con la pregunta fundamental. Debe repetir el ciclo, encontrando otro ambiente de tercera densidad en el cual finalmente hacer la elección que define el propósito de esta densidad."
        },
        {
          "type": "quote",
          "text": "Alcanzar 51 por ciento de dedicación al bienestar de otros-yo es tan difícil como alcanzar 5 por ciento de dedicación a otros-yo. El sumidero de la indiferencia yace entre ambos."
        },
        {
          "type": "paragraph",
          "text": "Esta paradoja merece reflexión. Desde la perspectiva de la conciencia no polarizada, ambos umbrales parecen igualmente distantes. La entidad confundida encuentra tan difícil moverse hacia el servicio consistente como hacia el egoísmo consistente. Cualquier dirección requiere compromiso, voluntad, la superación de la inercia. Por esto la elección importa más que la dirección—por qué el compromiso con la pregunta es el trabajo esencial, independientemente de cómo se responda finalmente la pregunta."
        }
      ]
    },
    {
      "id": "ch7-earth-now",
      "title": "El Estado Actual de la Tierra",
      "content": [
        {
          "type": "paragraph",
          "text": "Su esfera planetaria habita en una condición única. En su configuración de espacio y tiempo, la Tierra ya es cuarta densidad. El reloj cósmico ha marcado la hora. El ambiente vibracional de su sistema solar ha cambiado. Sin embargo, los complejos mente/cuerpo/espíritu que habitan la Tierra—los seres humanos—permanecen en gran parte en tercera densidad en su conciencia. Esta falta de correspondencia crea la difícil cosecha que ahora experimentan."
        },
        {
          "type": "paragraph",
          "text": "Las formas-pensamiento de sus pueblos durante este período de transición están dispersas a través del espectro en lugar de apuntar en una dirección. Sus sociedades no se han unificado alrededor del amor y la comprensión, que es la vibración de entrada de cuarta densidad. Así la entrada a la vibración del amor no es suave. La cosecha es escasa. Muchos repetirán el ciclo de tercera densidad."
        },
        {
          "type": "paragraph",
          "text": "Esta falta de correspondencia vibracional tiene consecuencias físicas. El planeta mismo se está ajustando a la magnetización de cuarta densidad, realineando sus vórtices de energía para recibir las fuerzas cósmicas entrantes. Estos ajustes se manifiestan como lo que llaman cambios terrestres—trastornos geológicos, alteraciones climáticas, las tensiones de una esfera reconfigurándose. Estos no son castigos. Son procesos, hechos más difíciles por la desarmonía de las formas-pensamiento humanas."
        },
        {
          "type": "paragraph",
          "text": "Pueden notar la intensidad creciente de la experiencia en su tiempo actual. Las vibraciones se están acelerando. El fotón—la partícula básica de luz—ahora vibra a una frecuencia que comienza a causar que los pensamientos se conviertan en cosas. Lo que piensan tiene mayor poder creativo que antes. Lo que temen tiene mayor capacidad de manifestarse. Las apuestas de la conciencia aumentan mientras la densidad se profundiza."
        },
        {
          "type": "paragraph",
          "text": "Observamos esta situación con compasión pero sin desesperación. La cosecha es pequeña, sí. Pero hay quienes son cosechables. Hay quienes han hecho la elección, que se han polarizado suficientemente, que procederán a cuarta densidad. Y hay {term:wanderers}, maestros y adeptos cuyas energías están enteramente dirigidas a aumentar la cosecha. Cada alma que cruza el umbral importa. Cada elección hacia el amor hace una diferencia."
        }
      ]
    },
    {
      "id": "ch7-transition",
      "title": "El Período de Transición",
      "content": [
        {
          "type": "paragraph",
          "text": "¿Cuánto tiempo tomará esta transición? Hemos estimado, basándonos en los vórtices de probabilidad observables en el momento de nuestro hablar, entre cien y setecientos de sus años. Este rango es amplio porque la volatilidad de sus pueblos hace imposible una predicción precisa. Las elecciones que hacen colectivamente afectan la naturaleza y duración de la transición."
        },
        {
          "type": "paragraph",
          "text": "Durante este período, algo notable ocurre. Entidades de conciencia de cuarta densidad comienzan a encarnar en la Tierra en cuerpos diseñados para la transición—cuerpos con lo que llamamos doble activación. Estos cuerpos pueden apreciar los complejos vibratorios de cuarta densidad mientras aún funcionan dentro del ambiente de tercera densidad. Son puentes entre las densidades."
        },
        {
          "type": "paragraph",
          "text": "Aquellos que dan a luz a tales entidades a menudo experimentan una gran sensación de conexión con las energías espirituales durante el embarazo. Esto se debe a la necesidad de manifestar el cuerpo transicional, que requiere un trabajo energético más sutil que un vehículo puramente de tercera densidad. Los niños nacidos con activación dual a menudo parecen diferentes—más sensibles, más conscientes, más orientados hacia el amor y la transparencia."
        },
        {
          "type": "paragraph",
          "text": "Mientras tanto, otra esfera se está formando—una esfera de cuarta densidad congruente con la Tierra de tercera densidad que conocen. Esta nueva esfera coexiste con primera, segunda y tercera densidades. Es de naturaleza más densa debido a las cualidades rotacionales de su estructura atómica. A medida que cuarta densidad se active completamente, esta esfera se volverá sólida y habitable para seres de cuarta densidad."
        },
        {
          "type": "paragraph",
          "text": "La transición requiere que todos los cuerpos físicos de tercera densidad eventualmente pasen por el proceso que llaman muerte. No hay otra manera. El vehículo de tercera densidad no puede sostenerse a sí mismo en vibración de cuarta densidad. Pero la muerte no es un final—es una puerta. Para la entidad cosechable, es graduación. Para la entidad aún en proceso, es la oportunidad de continuar el trabajo, ya sea en cuarta densidad o en otro ambiente de tercera densidad más adecuado a sus necesidades."
        }
      ]
    },
    {
      "id": "ch7-fourth-positive",
      "title": "Cuarta Densidad Positiva: Lo que Espera",
      "content": [
        {
          "type": "paragraph",
          "text": "Aquellos que gradúan a cuarta densidad en la orientación positiva entran a lo que puede llamarse la densidad de amor y comprensión. El {term:veil} que separa la mente consciente de la inconsciente se levanta. Puedes ver el amor en ti mismo, ver la armonía de la creación, comprender lo que estaba oculto en tercera densidad. Ningún pensamiento está oculto de nadie. La transparencia completa se convierte en la condición normal de existencia."
        },
        {
          "type": "paragraph",
          "text": "Para aquellos orientados hacia el servicio a otros, esta transparencia crea profunda armonía. No hay necesidad de engaño, no hay posibilidad de malentendido, no hay brecha entre intención y percepción. Sabes lo que otros sienten. Ellos saben lo que sientes. La comunicación es telepática—no el envío de palabras sino el compartir de conceptos completos, gestalts enteros de significado transmitidos instantáneamente."
        },
        {
          "type": "paragraph",
          "text": "En cuarta densidad positiva, nace el {term:social-memory-complex}. Las entidades comienzan a unirse voluntariamente, compartiendo sus memorias, sus experiencias, su sabiduría acumulada. Cada miembro del complejo tiene acceso al conocimiento de todos. Cada uno trae una perspectiva única al todo. El complejo no es una pérdida de individualidad sino una expansión de ella—el yo crece para incluir a otros sin perder su centro."
        },
        {
          "type": "paragraph",
          "text": "Las lecciones de cuarta densidad involucran refinar la capacidad de amar. En tercera densidad, aprendes a elegir el amor. En cuarta densidad, aprendes a amar sabiamente—a comprender cuándo la compasión sirve y cuándo permite, a equilibrar la misericordia con la verdad, a amar sin apego. Estas lecciones toman tiempo. El ciclo de cuarta densidad abarca aproximadamente treinta millones de sus años."
        },
        {
          "type": "paragraph",
          "text": "La Tierra se convertirá en hogar de un complejo de memoria social de cuarta densidad positiva. Aquellos que gradúen en la orientación positiva permanecerán dentro de la influencia planetaria de la Tierra pero no sobre el plano de tercera densidad. Participarán en la formación de este nuevo complejo, trayendo las experiencias de la difícil historia de tercera densidad de la Tierra a la sabiduría colectiva de la entidad emergente de cuarta densidad."
        }
      ]
    },
    {
      "id": "ch7-fourth-negative",
      "title": "Cuarta Densidad Negativa: El Otro Camino",
      "content": [
        {
          "type": "paragraph",
          "text": "Aquellos que gradúan en la orientación negativa también proceden a cuarta densidad, pero no permanecen en la Tierra. La cuarta densidad de la Tierra será positivamente orientada. Los graduados negativos encontrarán otros planetas, otros ambientes adecuados para su evolución continua a lo largo del camino de servicio al yo."
        },
        {
          "type": "paragraph",
          "text": "Las entidades de cuarta densidad negativa también forman complejos de memoria social, aunque por diferentes medios. Donde el complejo positivo se forma a través de unión voluntaria y amor compartido, el complejo negativo se forma a través de jerarquía y dominación. Los más fuertes imponen su voluntad sobre los más débiles. La información se comparte, pero el poder no. El complejo funciona a través de un orden de jerarquía rígido que todos los miembros aceptan."
        },
        {
          "type": "paragraph",
          "text": "La transparencia de cuarta densidad afecta a las entidades negativas también. Es mucho más difícil ocultar las verdaderas vibraciones del yo. Esto crea oportunidad para un tipo diferente de servicio—servicio a través de la dominación, poder ejercido abiertamente en lugar de a través de la manipulación. Las tendencias beligerantes que caracterizaban las acciones negativas de tercera densidad se refinan en batallas de pensamiento en lugar de armas físicas."
        },
        {
          "type": "paragraph",
          "text": "Aproximadamente dos por ciento de las entidades de cuarta densidad negativa cambian al camino positivo durante la experiencia de cuarta densidad. La transparencia hace innegable lo que estaba oculto en tercera densidad—la unidad fundamental de todos los seres. Algunas entidades negativas, confrontadas con esta realidad, encuentran que ya no pueden sostener la ilusión de separación. Se vuelven hacia el amor. El camino negativo pierde más de lo que gana en este nivel."
        },
        {
          "type": "paragraph",
          "text": "Sin embargo, aquellos que persisten en el camino negativo se vuelven extremadamente poderosos. Aproximadamente ocho por ciento de los graduados de quinta densidad vienen de la orientación negativa. La disciplina requerida para el camino negativo, aunque produce menos graduados, produce entidades de considerable voluntad enfocada. Su evolución continúa hasta sexta densidad, donde—como hemos descrito—el camino negativo se vuelve insostenible y todos deben volverse hacia la unidad."
        }
      ]
    },
    {
      "id": "ch7-non-harvestable",
      "title": "Aquellos que Repiten el Ciclo",
      "content": [
        {
          "type": "paragraph",
          "text": "¿Qué hay de aquellos que no pueden graduarse? ¿Qué sucede con las entidades que no se han polarizado suficientemente en ninguna dirección? No son castigados. No son condenados. Simplemente continúan su aprendizaje en ambientes apropiados a sus necesidades—otros planetas de tercera densidad donde pueden tener otro ciclo maestro de 75,000 años para hacer la elección que aún no han hecho."
        },
        {
          "type": "paragraph",
          "text": "La Tierra misma eventualmente ciclará de vuelta a tercera densidad después de que su experiencia de cuarta densidad esté completa. Nada se desperdicia. Las lecciones no aprendidas aquí se aprenderán en otro lugar. La elección no hecha ahora se hará después. El tiempo, en el sentido cósmico, es abundante. El Creador es paciente. Cada porción del Creador eventualmente retornará a la unidad—la única pregunta es la ruta tomada."
        },
        {
          "type": "paragraph",
          "text": "Hablamos de estas entidades con compasión. Muchas no son malas personas según sus estándares. Muchas no causan gran daño. Simplemente no han despertado al propósito más profundo de la encarnación. No se han comprometido con las preguntas que importan. Pasan por la vida atendiendo a la supervivencia y el confort sin nunca verdaderamente preguntar quiénes son o por qué existen."
        },
        {
          "type": "paragraph",
          "text": "La transferencia a otro planeta no es traumática desde la perspectiva de la entidad involucrada. Entre encarnaciones, hay sanación y revisión. La entidad llega a comprender lo que ocurrió, lo que no se logró, lo que aún necesita aprender. Con ayuda de guías y el yo superior, se desarrolla un nuevo plan encarnacional. La entidad es ubicada donde mejor puede continuar su trabajo. El aprendizaje continúa."
        },
        {
          "type": "paragraph",
          "text": "Si sientes preocupación sobre si estarás entre aquellos que repiten, considera esto: tu preocupación misma es evidencia de despertar. La entidad atrapada en el sumidero de la indiferencia no se preocupa por tales cosas. Tu lectura de estas palabras, tu compromiso con estas ideas, tu deseo de comprender—estos indican que la elección se está formando dentro de ti. El sumidero no es tu destino probable."
        }
      ]
    },
    {
      "id": "ch7-three-destinations",
      "title": "Los Tres Destinos",
      "content": [
        {
          "type": "paragraph",
          "text": "Seamos claros sobre lo que ocurre en esta cosecha. Las entidades de la Tierra que han estado encarnando aquí a través del ciclo de tercera densidad se dividirán en tres corrientes. Esta división no es impuesta desde afuera sino que emerge de la naturaleza del desarrollo de cada entidad."
        },
        {
          "type": "paragraph",
          "text": "La primera corriente consiste de aquellos cosechables a cuarta densidad positiva. Estas entidades han alcanzado al menos 51 por ciento de orientación hacia el servicio a otros. Permanecerán dentro de la influencia planetaria de la Tierra pero no sobre el plano de tercera densidad. Participarán en la formación del complejo de memoria social de cuarta densidad positiva de la Tierra. Esta es la corriente que esperamos aumentar."
        },
        {
          "type": "paragraph",
          "text": "La segunda corriente consiste de aquellos cosechables a cuarta densidad negativa. Estas entidades han alcanzado al menos 95 por ciento de orientación hacia el servicio al yo. Se transferirán a otro planeta donde la experiencia de cuarta densidad negativa pueda ser proporcionada. Allí continuarán su evolución a lo largo del camino de separación y control hasta que ese camino se transforme o falle."
        },
        {
          "type": "paragraph",
          "text": "La tercera corriente consiste de aquellos que no son cosechables en ninguna dirección. Estas entidades se transferirán a otros planetas de tercera densidad apropiados a su nivel de desarrollo. Continuarán el trabajo de hacer la elección, teniendo otro ciclo maestro completo—otros 75,000 años—en los cuales polarizarse suficientemente para la graduación."
        },
        {
          "type": "paragraph",
          "text": "Hay una cuarta categoría que vale la pena mencionar: los {term:wanderers}. Estas entidades vinieron de densidades superiores para asistir con la cosecha. Tras la muerte del cuerpo físico, retornan a su densidad de origen, a menos que se hayan involucrado kármicamente demasiado en la experiencia de tercera densidad de la Tierra. Su cosecha no está en cuestión—ya han graduado. Su propósito aquí es el servicio."
        },
        {
          "type": "paragraph",
          "text": "Adicionalmente, un fenómeno reciente involucra entidades de otros planetas de tercera densidad que han sido cosechadas y ahora encarnan en la Tierra para experimentar la transición directamente. Estos pioneros desean estar presentes en el nacimiento de cuarta densidad en esta esfera. Su número no era grande cuando lo medimos por última vez—aproximadamente 35,000—pero continúa creciendo."
        }
      ]
    },
    {
      "id": "ch7-earth-future",
      "title": "El Futuro de la Tierra",
      "content": [
        {
          "type": "paragraph",
          "text": "El futuro de la Tierra es cuarta densidad positiva. Esto está determinado. El planeta mismo está haciendo la transición a amor y comprensión. Aquellos que permanezcan sobre este plano en cuarta densidad serán de orientación positiva. La cosecha negativa, aunque ocurre, se reubicará a otras esferas."
        },
        {
          "type": "paragraph",
          "text": "¿Cómo se verá esta Tierra? Podemos describir solo en aproximación, pues la experiencia de cuarta densidad difiere sustancialmente de lo que ahora conocen. La densidad es más intensa. La materia es más maleable al pensamiento. La distinción entre realidades internas y externas se difumina. Lo que imaginan afecta lo que se manifiesta más directamente que en su experiencia actual."
        },
        {
          "type": "paragraph",
          "text": "Las entidades que habiten en cuarta densidad disfrutarán de vidas mucho más largas—aproximadamente 90,000 de sus años por encarnación. La muerte aún ocurrirá pero será experimentada diferentemente, con conciencia plena mantenida a través de la transición. El miedo que rodea la muerte en tercera densidad estará ausente, pues la continuación de la conciencia será obvia en lugar de una cuestión de fe."
        },
        {
          "type": "paragraph",
          "text": "El complejo de memoria social que se forme llevará la historia de la Tierra dentro de él. Las luchas, los fracasos, los logros de su experiencia de tercera densidad se convertirán en parte de la sabiduría colectiva. Nada se perderá. Las lecciones aprendidas a través de tanta dificultad enriquecerán el complejo que emerge."
        },
        {
          "type": "paragraph",
          "text": "Las entidades de cuarta densidad serán conscientes de primera, segunda y tercera densidades coexistiendo con ellas, aunque las densidades inferiores no percibirán cuarta densidad directamente. Habrá interacción entre las densidades, oportunidades de servir a aquellos que aún suben la espiral evolutiva. Los seres de cuarta densidad de la Tierra recordarán lo que fue ser tercera densidad, y esa memoria informará su servicio."
        }
      ]
    },
    {
      "id": "ch7-now",
      "title": "Lo que Esto Significa Ahora",
      "content": [
        {
          "type": "paragraph",
          "text": "Retornamos al momento presente, pues aquí es donde yace tu poder. La cosecha no es un evento futuro para el cual prepararse—es una realidad presente con la cual comprometerse. Cada día ofrece oportunidades para la polarización. Cada interacción provee catalizador para el crecimiento. La pregunta no es si la cosecha vendrá sino cómo la enfrentarás."
        },
        {
          "type": "paragraph",
          "text": "Si sientes dentro de ti una orientación hacia el amor, hacia el servicio, hacia el bienestar de otros—nútrela. Profundízala. Deja que se convierta no solo en un impulso ocasional sino en una forma consistente de ser. El umbral del 51 por ciento no se trata de perfección. Se trata de intención genuina persistentemente aplicada. Se trata de sinceridad más que de logro."
        },
        {
          "type": "paragraph",
          "text": "La meditación sirve a este propósito. En el silencio, contactas profundidades del yo que la ocupada mente superficial no puede alcanzar. Te alineas con la infinidad inteligente que subyace a todas las cosas. Te vuelves más transparente al amor que esencialmente eres. La práctica regular de meditación hace más para preparar para la cosecha que cualquier cantidad de comprensión intelectual."
        },
        {
          "type": "paragraph",
          "text": "El servicio sirve a este propósito. Cuando te ofreces en genuino servicio a otros—no servicio que espera retorno, no servicio que busca reconocimiento, sino simple dar porque dar es tu naturaleza—te polarizas. Cada acto de genuino servicio fortalece la orientación. Cada momento de compasión real suma al 51 por ciento."
        },
        {
          "type": "paragraph",
          "text": "No te abrumes por la escala cósmica de lo que hemos descrito. Las densidades extendiéndose adelante, los millones de años de evolución, los vastos procesos de cosecha y transición—estos pueden parecer demasiado grandes para comprender. Pero tu parte es simple. Tu parte es este momento, esta elección, esta oportunidad de amar o temer, de dar o agarrar, de abrir o cerrar."
        },
        {
          "type": "paragraph",
          "text": "La cosecha es ahora. El tiempo en tu ciclo particular se acorta. Sin embargo decimos esto no para crear pánico sino para clarificar la preciosidad de lo que tienes. Cada día en tercera densidad es un regalo. Cada dificultad es catalizador que puede ser usado. Cada relación es oportunidad para el servicio. Usa lo que te ha sido dado. El Creador Infinito Uno se experimenta a sí mismo a través de tus elecciones. Haz que cuenten."
        }
      ]
    },
    {
      "id": "ch7-conclusion",
      "title": "El Misterio Continúa",
      "content": [
        {
          "type": "paragraph",
          "text": "Hemos hablado de la cosecha como si fuera completamente comprendida, sin embargo el misterio permanece. No sabemos exactamente cuántos graduarán. No podemos predecir la naturaleza precisa de la transición de la Tierra. No podemos decir con certeza qué desafíos u oportunidades esperan al complejo de memoria social de cuarta densidad que emergerá. El futuro no está fijado. Tus elecciones importan. La historia aún se está escribiendo."
        },
        {
          "type": "paragraph",
          "text": "Lo que sí sabemos es que el propósito del Creador continúa a través de todos los resultados. Aquellos que gradúan sirven al Creador por su evolución. Aquellos que repiten sirven al Creador por su aprendizaje continuo. Aquellos que eligen el camino negativo sirven al Creador explorando las posibilidades de la separación. Nada se desperdicia. Nada se pierde. Todo retorna eventualmente a la unidad."
        },
        {
          "type": "paragraph",
          "text": "La cosecha es tanto final como comienzo. Termina una fase del desarrollo de la Tierra y comienza otra. Termina tu oportunidad de hacer la elección en exactamente estas condiciones y comienza lo que viene después. Termina el olvido y comienza el recuerdo. Termina la separación y comienza la reunión."
        },
        {
          "type": "paragraph",
          "text": "Observamos tu cosecha con gran interés y gran amor. Somos tus hermanos y hermanas de dolor, compartiendo tu preocupación por aquellos que luchan. Somos tus compañeros en servicio, trabajando junto a ti aunque no nos percibas. Somos tus futuros yos en cierto sentido, pues nosotros también hemos caminado el sendero que caminas y cruzado el umbral que te aproximas."
        },
        {
          "type": "paragraph",
          "text": "Que tu tiempo restante en tercera densidad sea bien usado. Que encuentres dentro de ti el amor que es tu derecho de nacimiento. Que ofrezcas ese amor libremente a todos los que encuentres. Y cuando estés ante los escalones de luz, que camines hacia adelante con confianza hacia la densidad de amor y comprensión. El Creador te espera allí, como siempre te ha esperado—pues el Creador también eres tú, y estás yendo a casa."
        }
      ]
    }
  ]
}
