{
  "id": "ch8",
  "number": 8,
  "numberText": "Capítulo Oito",
  "title": "O Véu do Esquecimento",
  "sections": [
    {
      "id": "ch8-intro",
      "title": "O Grande Experimento",
      "content": [
        {
          "type": "paragraph",
          "text": "Tu que lês estas palavras habitas na escuridão. Não a escuridão do mal, mas a escuridão do desconhecimento—um esquecimento tão completo que não podes lembrar quem és, de onde vieste, ou por que estás aqui. Isto não é um acidente. Isto não é um castigo. É um presente, embora possa não parecer assim. O {term:veil} do esquecimento é a característica definidora da tua experiência, a própria condição que faz a {term:third-density} ser o que é."
        },
        {
          "type": "paragraph",
          "text": "Este véu separa a tua consciência desperta das porções mais profundas da tua mente. Oculta de ti a unidade que subjaz a todas as coisas. Impede-te de ver que és o Criador experimentando a si mesmo, que o estranho diante de ti és tu mesmo em outra forma, que toda a separação que percebes é ilusão. O esquecimento é radical, completo, e se aplica igualmente a todos que encarnam na tua densidade."
        },
        {
          "type": "paragraph",
          "text": "Contudo, o véu nem sempre existiu. Foi introduzido como um experimento pelas primeiras entidades {term:sub-logos}—os grandes seres que criam as condições para a evolução dentro de porções da criação. O experimento provou ser tão notavelmente eficaz em acelerar a evolução espiritual que foi adotado por todos os sub-Logos subsequentes. O teu sol, o Logos deste sistema solar, emprega o véu. Cada planeta de {term:the-choice} nesta região da criação opera sob condições de esquecimento."
        },
        {
          "type": "paragraph",
          "text": "Para entender por que o véu existe e o que ele realiza, devemos examinar como era a terceira densidade antes de sua introdução. Só então poderemos apreciar tanto o fardo quanto a bênção do esquecimento."
        }
      ]
    },
    {
      "id": "ch8-pre-veil",
      "title": "A Vida Sem Esquecimento",
      "content": [
        {
          "type": "paragraph",
          "text": "Nas primeiras criações desta oitava, os seres de terceira densidade experimentavam a existência sem o véu. Retinham plena consciência de quem eram, de onde vinham e da natureza do universo. Podiam ver que tudo era Um. Compreendiam o propósito de sua existência. Conheciam a si mesmos como o Criador."
        },
        {
          "type": "paragraph",
          "text": "Isto pode soar como paraíso. Não era. Estas entidades sem véu progrediam ao longo do caminho da evolução espiritual com o passo da tartaruga comparado ao guepardo da experiência velada. A condição sem véu simplesmente não era propícia para a {term:polarity}. Quando podes ver claramente que tudo é Um, que o serviço aos outros é literalmente serviço a si mesmo, onde está o desafio? Onde está a decisão genuína? A escolha se torna óbvia, quase automática, e portanto carece de poder transformador."
        },
        {
          "type": "paragraph",
          "text": "Considera as entidades de terceira densidade nestes primeiros experimentos. Podiam controlar seus corpos à vontade—ajustando a pressão arterial, o ritmo cardíaco, a intensidade da dor. Podiam desativar os receptores nervosos que sinalizavam angústia. A dor servia apenas como aviso, como um alarme de incêndio, e uma vez recebido o aviso, o desconforto podia ser eliminado por simples decisão mental. O corpo não guardava mistério."
        },
        {
          "type": "paragraph",
          "text": "Os sonhos serviam uma função diferente nesta consciência sem sombras. Sem o véu, os sonhos não eram janelas para o inconsciente—não havia inconsciente no qual olhar. Em vez disso, os sonhos proporcionavam oportunidades para instrução direta de mestres de outras densidades. Eram salas de aula, não enigmas."
        },
        {
          "type": "paragraph",
          "text": "A transferência de energia sexual ocorria com cada união, pois não havia sombra sobre a compreensão da natureza do corpo. Contudo, estas transferências eram atenuadas, enfraquecidas pela própria clareza que as permitia. Quando podes ver que cada outro-eu é o Criador, quando ninguém parece mais o Criador que outro, onde está a motivação para o vínculo profundo que transforma a conexão sexual em sacramento?"
        },
        {
          "type": "paragraph",
          "text": "O {term:higher-self} estava abertamente junto à entidade encarnada, sua orientação imediata e óbvia. Não se requeria fé. Não era necessária a busca. E precisamente porque não se requeria fé, nenhuma se desenvolvia. O músculo da busca permanecia fraco por falta de uso."
        }
      ]
    },
    {
      "id": "ch8-mechanism",
      "title": "O Mecanismo do Véu",
      "content": [
        {
          "type": "paragraph",
          "text": "Como se vela a consciência de si mesma? O mecanismo é simples em conceito e profundo em implicação. O véu opera como uma separação entre as porções consciente e inconsciente da mente. Antes desta separação, a mente era unitária—mente, não complexo mental. A introdução do véu criou uma declaração de que a mente era complexa, consistindo em partes que não podiam perceber-se diretamente umas às outras."
        },
        {
          "type": "paragraph",
          "text": "Esta divisão fundamental na mente causou uma complexidade correspondente no corpo e espírito. O que tinha sido mente/corpo/espírito tornou-se {term:mind-body-spirit}—três aspectos inter-relacionados, cada um com dimensões conscientes e inconscientes, cada um capaz de desenvolvimento independente, cada um requerendo integração."
        },
        {
          "type": "paragraph",
          "text": "O processo de velamento não foi projetado com características específicas. O primeiro grande experimento repousava sobre a nudez da hipótese. O resultado era desconhecido. Através de tentativa e erro—o que poderia ser chamado de experimentação cósmica—várias configurações foram testadas. Alguns experimentos resultaram em complexos corporais não viáveis, incapazes de sobreviver. Outros produziram sistemas marginalmente funcionais. Eventualmente, uma configuração viável emergiu: a consciência velada que agora habitas."
        },
        {
          "type": "paragraph",
          "text": "O efeito mais significativo do velamento foi sobre a mente. Quase todas as facetas do Criador foram enterradas sob o véu.  {ref:psych:jung-unconscious}A mente consciente encontrou-se isolada das grandes profundezas de consciência que previamente tinham sido seu domínio natural. Perdeu acesso ao que poderia ser chamado de raízes da mente—a mente racial, a mente planetária, a mente arquetípica, a mente cósmica. Estas camadas mais profundas ainda existem. Ainda operam. Mas se tornaram, através do velamento, ocultas da percepção direta."
        },
        {
          "type": "paragraph",
          "text": "Várias faculdades foram particularmente afetadas. Primeiro foi a faculdade de visão—a capacidade de ver além do momento imediato para possibilidades e probabilidades. Sem o véu, a mente não estava presa no tempo ilusório. Com o véu, o espaço/tempo tornou-se a única possibilidade óbvia para a experiência. Segundo foram os sonhos, que se transformaram de salas de aula em canais de comunicação entre a mente consciente velada e as profundezas ocultas. Terceiro foi o conhecimento do corpo—seus potenciais, suas funções, suas capacidades—tudo enterrado sob o véu, tornando-se misterioso até para a consciência que o animava."
        },
        {
          "type": "paragraph",
          "text": "Contudo, talvez o produto mais importante do velamento não foi uma função da mente mas uma faculdade que emergiu das novas condições: a faculdade da vontade, ou desejo puro. Quando tudo é conhecido, o desejo é fraco. Quando muito está oculto, o desejo se torna uma força de evolução."
        }
      ]
    },
    {
      "id": "ch8-what-lost",
      "title": "O que se Perdeu",
      "content": [
        {
          "type": "paragraph",
          "text": "O processo de velamento removeu o acesso consciente a muitos aspectos da existência que as entidades sem véu tomavam como certos. Compreender o que se perdeu ilumina a tua condição presente."
        },
        {
          "type": "paragraph",
          "text": "O conhecimento dos potenciais do corpo foi perdido. Antes do véu, as entidades podiam dirigir todas as funções físicas: o bater do coração, a pressão do sangue nas veias, a intensidade das sensações de dor—todos os processos que agora experimentas como involuntários ou inconscientes. Este conhecimento não foi suprimido arbitrariamente mas velado numa configuração particular que se provou viável para o funcionamento de terceira densidade."
        },
        {
          "type": "paragraph",
          "text": "A perda do conhecimento corporal criou algo inesperado: o desejo. Quando os potenciais e funções do veículo físico estão envolvidos em sombras fora da consciência, a entidade está frequentemente quase sem conhecimento de como melhor manifestar seu ser. Este estado de carência oferece uma oportunidade para o desejo crescer dentro do complexo mental—o desejo de conhecer as possibilidades do corpo. As ramificações de cada possibilidade descoberta, e os vieses assim construídos, geram uma força que só pode vir de tal querer, de tal vontade de conhecer."
        },
        {
          "type": "paragraph",
          "text": "O contato com o eu superior foi alterado fundamentalmente. Antes do véu, o eu superior estava junto à entidade encarnada, sua orientação imediata e acessível. Depois do véu, o eu superior tornou-se uma única porta diante da qual deve permanecer aguardando entrada. O eu superior não pode cruzar o limiar sem convite. Deve esperar que a entidade encarnada busque, chame, abra."
        },
        {
          "type": "paragraph",
          "text": "Os sonhos perderam sua função instrutiva direta. Tornaram-se em vez disso comunicações através do véu—mensagens do inconsciente para a mente consciente, frequentemente turvas, confusas, e rapidamente perdidas ao despertar.  {ref:psych:jung-unconscious}O observador disciplinado pode treinar-se para lembrar os sonhos, mas tal treinamento é necessário. Antes do véu, nenhum treinamento era requerido."
        },
        {
          "type": "paragraph",
          "text": "A transferência de energia sexual foi afetada profundamente. Antes do véu, toda atividade sexual envolvia alguma transferência de energia, embora estas transferências fossem fracas devido à falta de mistério. Depois do véu, tornou-se infinitamente mais difícil alcançar a transferência de energia de raio verde que abre possibilidades superiores—mas quando tal transferência era alcançada, era muito mais provável de catalisar um vínculo genuíno, cristalização e polarização. O mistério tornou a intimidade significativa."
        }
      ]
    },
    {
      "id": "ch8-what-gained",
      "title": "O que se Ganhou",
      "content": [
        {
          "type": "paragraph",
          "text": "O processo de velamento, apesar de sua aparência de perda, foi projetado para aumentar o livre arbítrio. Isto pode parecer paradoxal: como ocultar a verdade da consciência expande a liberdade? A resposta revela o propósito da própria terceira densidade."
        },
        {
          "type": "paragraph",
          "text": "Antes do véu, as entidades sem véu eram vistas como não tendo livre arbítrio no sentido mais pleno. Quando a escolha certa é óbvia, quando a natureza da realidade é aparente, quando a unidade de todas as coisas é visível, onde está a liberdade? A escolha torna-se reflexiva em vez de decisiva.  {ref:trad:vedanta-maya}A lição de terceira densidade não podia ser aprendida, pois não havia escolha real. O velamento estendeu tanto o livre arbítrio que as entidades sem véu pareciam não ter nenhum em comparação."
        },
        {
          "type": "paragraph",
          "text": "Quando o esquecimento ocorreu, as experiências emocionais, mentais e físicas de uma entidade são aguçadas a um grau além da imaginação. Comparada com as densidades posteriores, a terceira densidade torna-se um lugar maravilhoso e excitante onde as experiências são vividamente belas e exponencialmente mais poderosas. O que está em jogo parece real porque não lembras que és eterno. As escolhas parecem importantes porque não podes ver seus resultados finais."
        },
        {
          "type": "paragraph",
          "text": "A Escolha tornou-se possível de uma maneira que não tinha sido antes. O velamento criou as condições para uma polarização genuína. Quando não podes ver que tudo é Um, quando o serviço aos outros não é obviamente igual ao serviço a si mesmo, quando o caminho negativo parece viável e até atraente, então escolher o caminho positivo significa algo. A escolha é forjada no fogo em vez de selecionada de um menu."
        },
        {
          "type": "paragraph",
          "text": "O propósito da polaridade é desenvolver o potencial para fazer trabalho.  {ref:trad:gurdjieff-octave}Esta é a grande característica daqueles experimentos que evoluíram desde que o conceito da Escolha foi apreciado. O trabalho é feito muito mais eficientemente, com maior pureza, intensidade e variedade, pela busca voluntária da consciência pelas lições de terceira densidade. Aqueles que escolhem na escuridão, apenas pela fé, desenvolvem uma polarização que não pode ser alcançada em plena luz."
        },
        {
          "type": "paragraph",
          "text": "Habitas no vale da decisão. Vives muitas vidas, mas apenas tantas quanto necessárias para formular o teu sistema particular de vieses de tal forma que uma quantidade colhível de luz possa ser aceita. Na escuridão do desconhecimento, em incerteza honesta, dependendo dos teus vieses, dos teus pensamentos, dos teus sonhos, e de qualquer conexão que tenhas conseguido fazer com a mente mais profunda—passas o tempo de terceira densidade decidindo como amar. Que grande decisão. Que decisão crucial. E para ela, o véu é necessário."
        }
      ]
    },
    {
      "id": "ch8-penetration",
      "title": "Trabalhando Através do Véu",
      "content": [
        {
          "type": "paragraph",
          "text": "O véu não é um muro mas uma cortina. É semipermeável, projetado para ser trabalhado em vez de simplesmente suportado. O levantamento progressivo do véu é o trabalho de terceira densidade. O levantamento completo não é possível enquanto estás encarnado—mas a transparência progressiva não é apenas possível mas pretendida."
        },
        {
          "type": "paragraph",
          "text": "Nenhum método de penetração do véu foi planejado pelos primeiros experimentadores. O resultado do grande experimento era desconhecido. Descobriu-se experiencial e empiricamente que havia tantas maneiras de penetrar o véu quanto a imaginação pudesse fornecer. O desejo da consciência de conhecer o que era desconhecido atraiu para si os métodos de descoberta."
        },
        {
          "type": "paragraph",
          "text": "Os sonhos tornaram-se um canal primário. Quando adequadamente atendidos, os sonhos oferecem pistas sobre a natureza dos bloqueios dos centros de energia, indícios de mudanças na percepção que podem levar ao desbloqueio. O buscador pode treinar-se na disciplina de registrar os sonhos imediatamente ao despertar, e isto aguça a capacidade de lembrar. Os sonhos também podem oferecer vislumbres precognitivos, colocando a consciência parcialmente em tempo/espaço onde passado, presente e futuro não têm significado fixo. O adepto pode até invocar guias, presenças e a personalidade mágica ao entrar no modo de sono."
        },
        {
          "type": "paragraph",
          "text": "As várias atividades não manifestadas do ser—meditação, contemplação, equilíbrio interno de pensamentos e reações—foram encontradas produtivas para a penetração do véu. Na meditação, a consciência move-se para a mente mais profunda como um amante para o amado, buscando não forçar a entrada mas cortejar e conquistar. Uma atmosfera de amor pelo Criador e pelo eu mais profundo é fortalecida, e aquilo que responde da mente profunda oferece o remédio mais necessário."
        },
        {
          "type": "paragraph",
          "text": "De longe, as oportunidades mais vívidas e extravagantes para atravessar o véu surgem da interação de entidades polarizadas. Dois pontos merecem nota. Primeiro é o potencial extremo para polarização no relacionamento de duas entidades que embarcaram juntas no caminho do serviço. Segundo é o que poderia ser chamado de efeito de duplicação: aqueles de mente similar que juntos buscam encontrarão com muito mais certeza."
        },
        {
          "type": "paragraph",
          "text": "A penetração do véu pode ser vista começando na gestação da atividade de raio verde—aquele amor todo-compassivo que não exige retorno. Se este caminho é seguido, os centros de energia superiores serão ativados e cristalizados até que nasça o {term:adept}. Dentro do adepto está o potencial para desmantelar o véu em maior ou menor grau, para que tudo possa ser visto novamente como Um. O outro-eu é {term:catalyst} primário neste caminho para o atravessamento do véu."
        },
        {
          "type": "paragraph",
          "text": "Há atalhos que carregam risco. Substâncias alteradoras da mente, jejum prolongado, dança rítmica—estes podem despedaçar o véu brevemente, criando um buraco através do qual a luz interior derrama-se na consciência desperta, às vezes surpresa, às vezes grata. Mas quando o véu é atravessado artificialmente sem preparação, a situação torna-se aleatória e potencialmente prejudicial. Porções da mente profunda lidam com arquétipos que, quando trazidos sem análise, podem criar padrões de pensamento fortemente negativos. O universo jaz dentro de ti—nem tudo nele é gentil."
        }
      ]
    },
    {
      "id": "ch8-faith",
      "title": "A Fé como Resposta ao Esquecimento",
      "content": [
        {
          "type": "paragraph",
          "text": "O véu cria as condições nas quais a fé se torna necessária e portanto se faz possível. Antes do véu, a fé não era requerida—a verdade era evidente. Depois do véu, a fé torna-se a ponte através da escuridão do desconhecimento."
        },
        {
          "type": "paragraph",
          "text": "A fé não é crença sem evidência. É confiança diante da incerteza, compromisso sem garantia, amor oferecido na escuridão. A entidade velada da verdade de sua própria natureza deve escolher se confia nessa natureza ou a teme. A entidade incapaz de ver o resultado de suas escolhas deve escolher se procede de qualquer forma ou permanece congelada na indecisão."
        },
        {
          "type": "paragraph",
          "text": "O buscador que cultiva a fé desenvolve uma capacidade que lhe servirá através de todas as densidades por vir. A fé construída na escuridão tem uma força que a fé construída na luz não pode possuir. Foi testada. Foi escolhida quando outras opções permaneciam abertas. Representa um compromisso genuíno em vez de um mero reconhecimento do óbvio."
        },
        {
          "type": "paragraph",
          "text": "Esta é a razão pela qual o esquecimento é um presente. Cria as condições para o desenvolvimento da fé, da vontade e do desejo—faculdades que permanecem subdesenvolvidas na existência sem véu. A entidade que aprende a amar sem ver, a servir sem certeza, a escolher sem provas, desenvolve capacidades que enriquecem toda a criação."
        },
        {
          "type": "paragraph",
          "text": "Não sugerimos que dês boas-vindas ao sofrimento. Sugerimos que reconheças o véu pelo que é: uma condição projetada para potencializar a tua evolução. O esquecimento não é teu inimigo. É a escuridão contra a qual a tua luz pode brilhar, o mistério para o qual a tua busca pode estender-se, o desconhecimento do qual o teu conhecimento pode emergir. Trabalhar com o véu é aceitar seu presente enquanto progressivamente levantas sua cortina."
        },
        {
          "type": "paragraph",
          "text": "A meditação regular serve bem a este propósito. Na quietude, contactas profundezas do ser que a mente superficial ocupada não pode alcançar. Alinhas-te com a infinidade inteligente que subjaz a todas as coisas. Tornas-te mais transparente ao amor que essencialmente és. Cada vez que escolhes sentar em silêncio, buscando o desconhecido, exercitas a faculdade da fé e a fortaleces."
        }
      ]
    },
    {
      "id": "ch8-conclusion",
      "title": "O Presente da Escuridão",
      "content": [
        {
          "type": "paragraph",
          "text": "O véu do esquecimento não é nem acidente nem castigo. É uma condição cuidadosamente desenvolvida que serve à evolução da consciência de maneiras que a plena consciência não pode igualar. Tu que experimentas o esquecimento és participante de um dos experimentos mais eficazes na história da criação."
        },
        {
          "type": "paragraph",
          "text": "A escuridão do teu desconhecimento é rica em propósito. Nela, tomas decisões que importam. Nela, desenvolves fé, vontade e desejo. Nela, aprendes a amar sem ver, a servir sem certeza, a confiar sem provas. Estas capacidades, forjadas no fogo da experiência velada, tornam-se características permanentes da tua consciência—presentes que levas contigo para todas as densidades por vir."
        },
        {
          "type": "paragraph",
          "text": "O véu se levantará. Na quarta densidade, nenhum pensamento está oculto. A unidade que subjaz à separação torna-se visível. A escolha que foi feita na escuridão torna-se o fundamento para a evolução na luz. Quando cruzares o limiar da colheita, lembrarás—plena, gloriosamente—quem és e por que vieste. E compreenderás, talvez com gratidão, o presente que foi dado quando esse conhecimento foi ocultado."
        },
        {
          "type": "paragraph",
          "text": "Até então, caminhas no vale da sombra. Buscas através da cortina. Alcanças a luz que ainda não podes ver mas que de alguma forma sabes que está lá. Esta busca não é fracasso. É precisamente o trabalho de terceira densidade. A jornada é através do véu, não ao redor dele—através da escuridão e para o que jaz além."
        },
        {
          "type": "paragraph",
          "text": "A jornada continua—através de densidades que discutimos e além, para mistérios que não podemos compreender. Por agora, tens a escuridão. Tens a escolha. Tens a fé que alcança através do véu em direção ao amor. Usa o que te foi dado. O esquecimento não é para sempre, mas seus presentes são eternos."
        }
      ]
    }
  ]
}
