{
  "id": "ch12",
  "number": 12,
  "numberText": "Capítulo Doze",
  "title": "O Eu Superior e a Orientação Interior",
  "sections": [
    {
      "id": "ch12-intro",
      "title": "Você Não Está Sozinho",
      "content": [
        {
          "type": "paragraph",
          "text": "Falamos do {term:catalyst} e de como a experiência oferece infinitas oportunidades para o crescimento. Descrevemos os centros de energia através dos quais esse catalisador é processado. Agora nos voltamos para algo de grande conforto: você não navega essas águas sozinho. Assistência o rodeia—por dentro e por fora, vista e não vista. Aprender a acessar essa assistência transforma a natureza da jornada espiritual em si."
        },
        {
          "type": "paragraph",
          "text": "A fonte de orientação mais profunda disponível para você é uma porção do seu próprio ser—seu {term:higher-self}, às vezes chamado de superalma. Este não é uma entidade separada observando você de longe. É você. É o que você se tornará, alcançando para trás através da ilusão do tempo para oferecer ajuda ao eu que ainda luta na densidade da escolha. Compreender esse relacionamento abre portas que muitos buscadores não sabem que existem."
        },
        {
          "type": "paragraph",
          "text": "Além do eu superior, outras fontes de orientação se tornam disponíveis: mestres e amigos que habitam reinos não físicos, guias que se colocaram a serviço do seu desenvolvimento, e o sempre presente sussurro do Criador no coração do seu ser. Nenhum deles se imporá sobre você. Todos aguardam convite. Todos respeitam a importância suprema do seu {term:free-will}. Mas quando você pergunta, sincera e humildemente, a ajuda vem."
        }
      ]
    },
    {
      "id": "ch12-higher-self",
      "title": "O Eu Superior",
      "content": [
        {
          "type": "paragraph",
          "text": "Seu eu superior é você em meados da {term:sixth-density}. Da sua perspectiva dentro da terceira densidade, isso parece ser seu eu futuro. No entanto, de uma perspectiva mais ampla—uma em que o tempo se revela como simultâneo em vez de sequencial—esse eu existe agora, junto ao eu que lê estas palavras. Você existe em todos os níveis simultaneamente. O eu superior é simplesmente uma porção dessa existência disponibilizada como recurso e guia."
        },
        {
          "type": "paragraph",
          "text": "Como isso acontece? No final da sexta densidade, quando uma entidade se aproxima do limiar da sétima, ela realiza o que poderia ser chamado de honra e dever para consigo mesma: cria uma manifestação que pode servir como guia para seus eus anteriores. Esse eu superior recebe então um presente do eu de meados da sétima densidade—os dados totais acumulados de todas as escolhas possíveis em cada ponto de decisão ao longo de toda a jornada. Assim equipado, o eu superior pode oferecer orientação de notável profundidade e precisão."
        },
        {
          "type": "paragraph",
          "text": "O eu superior tem plena compreensão de todas as experiências que você acumulou através de todas as encarnações. Conhece as lições que você veio aprender, os padrões que você tende a repetir, os vieses que você busca equilibrar. Pode ver, como você não pode, o arco maior da sua evolução. Quando você luta com uma decisão ou vacila em confusão, esse eu mantém a visão mais ampla que iluminaria sua situação—se apenas você perguntasse, se apenas pudesse ouvir."
        },
        {
          "type": "paragraph",
          "text": "Pense no eu superior como um mapa. O destino é conhecido. Os caminhos estão bem marcados—todos os caminhos, incluindo os desvios e becos sem saída. O mapa mostra para onde cada caminho leva e o que oferece. Mas o mapa não caminha a jornada por você. Não pode escolher qual caminho você toma. Só pode mostrar o que está à frente em cada caminho possível. O caminhar permanece seu."
        },
        {
          "type": "quote",
          "text": "O eu superior é como o mapa no qual o destino é conhecido; os caminhos são muito bem conhecidos. No entanto, o aspecto do eu superior pode programar apenas as lições e certas limitações predisponentes se assim desejar. O resto é completamente a livre escolha de cada entidade."
        }
      ]
    },
    {
      "id": "ch12-totality",
      "title": "Três Pontos em um Círculo",
      "content": [
        {
          "type": "paragraph",
          "text": "Para compreender seu relacionamento com seu eu superior mais completamente, considere três pontos dispostos em um círculo: seu eu presente, seu eu superior, e o que chamamos de {term:totality-complex}—a totalidade do complexo mente/corpo/espírito. Esses três não são seres separados. São o mesmo ser visto de diferentes posições dentro do contínuo tempo/espaço. Todos são você."
        },
        {
          "type": "paragraph",
          "text": "A totalidade complexa existe em uma dimensão onde o tempo não tem domínio. É uma coleção nebulosa de tudo o que você pode se tornar—todos os desenvolvimentos possíveis, todas as linhas paralelas de experiência, todos os vórtices de probabilidade se estendendo de cada ponto de escolha. Essa totalidade serve como recurso para seu eu superior, assim como seu eu superior serve como recurso para você. A informação flui da totalidade para o eu superior para o eu encarnado, cada nível traduzindo as possibilidades infinitas em orientação apropriada para seu receptor."
        },
        {
          "type": "paragraph",
          "text": "Essa estrutura resolve o aparente paradoxo entre determinismo e livre arbítrio. Se seu eu superior já existe—se é o resultado de todas as suas escolhas—então suas escolhas não estão já feitas? A resposta está na verdadeira simultaneidade. Suas escolhas estão sendo feitas agora, foram feitas, e serão feitas—tudo de uma vez, de fora do tempo. O eu superior não lembra o que você escolheu; existe como a culminação do seu escolher. Seu livre arbítrio o cria mesmo enquanto ele o guia."
        },
        {
          "type": "paragraph",
          "text": "Isso pode parecer abstrato, mas a implicação prática é clara: você tem acesso a uma versão de si mesmo que completou a jornada através das densidades, que aprendeu as lições do amor e da sabedoria e da unidade, que alcançou aquilo pelo qual você se esforça. Esse eu não está separado de você. É você, disposto e capaz de ajudar—aguardando apenas seu pedido sincero."
        }
      ]
    },
    {
      "id": "ch12-polarity",
      "title": "A Questão da Polaridade",
      "content": [
        {
          "type": "paragraph",
          "text": "Uma pergunta natural surge: se cada entidade tem um eu superior, o que acontece com aqueles que escolhem o caminho negativo? A entidade negativamente polarizada tem um eu superior negativo?"
        },
        {
          "type": "paragraph",
          "text": "A resposta ilumina algo profundo sobre a natureza da evolução. Nenhum ser negativo jamais alcançou a manifestação do eu superior. Isso ocorre porque o eu superior é formado em meados da sexta densidade, e o caminho negativo não pode completar a sexta densidade. Em algum ponto nessa densidade de unidade, a entidade negativa percebe que não pode progredir mais sem aceitar que tudo é um—incluindo aqueles que passou eras dominando e controlando. Deve mudar de polaridade ou cessar de evoluir."
        },
        {
          "type": "paragraph",
          "text": "Portanto, todo eu superior é positivamente orientado. Mesmo a entidade mais negativa—mesmo aqueles que cometeram o que seus povos chamariam de atrocidades—tem um eu superior de orientação positiva. Esse eu superior permanece disponível, oferecendo orientação em direção ao amor e à unidade. Mas a entidade negativa, seguindo o caminho da separação, separa-se até de si mesma. Não busca orientação de nenhuma fonte além de seus próprios impulsos conscientes. Isola-se do próprio recurso que mais poderia ajudá-la."
        },
        {
          "type": "paragraph",
          "text": "Esta é a primeira separação do caminho negativo: o eu do eu. O buscador positivo, em contraste, abre-se cada vez mais às porções mais profundas do ser. A jornada em direção ao serviço aos outros é simultaneamente uma jornada em direção à integração—em direção a tornar-se completo abraçando todos os aspectos do eu, incluindo o vasto eu que existe além das limitações da encarnação."
        }
      ]
    },
    {
      "id": "ch12-guides",
      "title": "Guias e Mestres",
      "content": [
        {
          "type": "paragraph",
          "text": "Além do eu superior, cada entidade tem vários seres disponíveis para apoio interior. Estes incluem o que podem ser chamados de guias—entidades desencarnadas que se colocaram a serviço do seu desenvolvimento. Tipicamente, cada buscador tem guias de orientação masculina, feminina, e equilibrada ou andrógina, oferecendo diferentes qualidades de apoio."
        },
        {
          "type": "paragraph",
          "text": "Adicionalmente, amigos de outras encarnações que estão atualmente desencarnados podem servir em papéis de guia. Estes são seres com quem você compartilha história, conexão, talvez assuntos pendentes que continuam a atraí-los juntos através das fronteiras da vida física. Eles o conhecem de maneiras que guias mais impessoais não podem, e oferecem sua assistência de um amor que abrange vidas."
        },
        {
          "type": "paragraph",
          "text": "Mestres existem nos planos internos—essas dimensões não físicas onde cura e instrução ocorrem entre encarnações. Alguns desses mestres trabalham com indivíduos; outros trabalham com grupos que compartilham buscas similares. Mais amplos ainda são os complexos de memória social da Confederação, que respondem não a indivíduos mas à vibração coletiva de grupos chamando pelo tipo de orientação que podem oferecer."
        },
        {
          "type": "paragraph",
          "text": "Como esses vários guias se comunicam? Raramente através de palavras ouvidas no ouvido externo. Mais frequentemente através de sonhos e imagens simbólicas, através de pensamentos que surgem com vivacidade incomum, através das coincidências significativas que você chama de sincronicidade.  {ref:psych:jung-synchronicity}Um livro aparece precisamente no momento certo. Uma pessoa entra na sua vida carregando exatamente a mensagem que você precisava. Uma ideia cristaliza de repente após semanas de confusão. Essas são frequentemente as impressões digitais da orientação—não violação do livre arbítrio, mas um arranjo gentil de circunstâncias que cria oportunidade para o buscador que está pronto."
        }
      ]
    },
    {
      "id": "ch12-access",
      "title": "Abrindo o Canal",
      "content": [
        {
          "type": "paragraph",
          "text": "O canal entre a consciência ordinária e a orientação mais profunda abre-se através da {term:meditation}. Isso não pode ser enfatizado demais. A meditação diária, persistente e paciente é a chave que desbloqueia o acesso ao eu superior e a outras fontes de apoio interior. A prática não precisa ser longa, mas deve ser regular. Deve se tornar parte do ritmo da sua vida em vez de um esforço ocasional."
        },
        {
          "type": "paragraph",
          "text": "O que acontece na meditação que torna essa abertura possível? A mente ordinária—com seu comentário interminável, sua fixação nas preocupações da vida diária, seu ruído—gradualmente se aquieta.  {ref:bio:meditation-brain}No silêncio que emerge, sinais mais sutis se tornam perceptíveis. A orientação que sempre esteve presente mas foi afogada pela conversa mental finalmente pode ser ouvida. Você desce da turbulência superficial para as profundezas quietas onde mora a sabedoria."
        },
        {
          "type": "paragraph",
          "text": "O primeiro passo nesse processo é a aceitação e o perdão do eu.  {ref:trad:buddhism-dukkha}Você não pode se abrir à sua natureza superior enquanto está em guerra com sua natureza presente. Os julgamentos e condenações que você lança contra si mesmo criam barreiras que bloqueiam o fluxo de orientação. Deixe-os ir. Aceite-se como você é—imperfeito, lutando, falho, e ainda assim digno. Digno de ajuda. Digno de amor. Digno da atenção do seu próprio eu mais elevado."
        },
        {
          "type": "paragraph",
          "text": "O segundo passo é reconhecer a natureza ilusória da realidade física. Isso não significa negar o mundo ou escapar de suas demandas. Significa segurar o mundo levemente, sabendo que realidades mais profundas subjazem à aparente solidez das coisas. Quando você se reconhece como consciência habitando temporariamente uma forma física, naturalmente se volta para as dimensões não físicas onde mora a orientação."
        },
        {
          "type": "paragraph",
          "text": "O terceiro passo é o convite humilde.  {ref:trad:contemplative-prayer}Na meditação, quando o silêncio se estabeleceu, ofereça um pedido sincero de orientação. Não uma demanda—guias não respondem a demandas. Não um pedido específico de informação particular—isso frequentemente fecha o canal em vez de abri-lo. Simplesmente um convite: Estou buscando. Estou aberto. Peço qualquer orientação que sirva ao meu maior bem e ao maior bem de todos."
        }
      ]
    },
    {
      "id": "ch12-limitations",
      "title": "Respeitando o Livre Arbítrio",
      "content": [
        {
          "type": "paragraph",
          "text": "Compreender o que a orientação pode e não pode fazer previne muita frustração. O eu superior não manipula seus eus passados. Protege quando possível e guia quando solicitado, mas a força do livre arbítrio é primordial. Nenhum guia, não importa quão sábio ou amoroso, tomará suas decisões por você ou anulará suas escolhas."
        },
        {
          "type": "quote",
          "text": "O eu superior não manipula seus eus passados. Protege quando possível e guia quando solicitado, mas a força do livre arbítrio é primordial."
        },
        {
          "type": "paragraph",
          "text": "Isso significa que a orientação raramente vem como instrução direta. Você tipicamente não ouvirá uma voz dizendo, \"Faça isso, evite aquilo.\" Tal especificidade infringiria seu livre arbítrio, removeria a oportunidade de você aprender através do escolher. Em vez disso, a orientação tende ao sutil: uma sensação de correção sobre uma direção, inquietação sobre outra; um sonho que ilumina uma situação sem prescrever ação; uma intuição se aprofundando que gradualmente se clarifica com o tempo."
        },
        {
          "type": "paragraph",
          "text": "Cada decisão permanece sua para tomar. Cada responsabilidade permanece sua para carregar. O eu superior e outros guias são recursos, não autoridades. Eles oferecem perspectiva que lhe falta; não substituem seu próprio discernimento. Quando você recebe o que parece ser orientação, teste-a contra seu conhecimento mais profundo. Ressoa? Parece verdade? Você permanece o árbitro final do seu caminho."
        },
        {
          "type": "paragraph",
          "text": "Alguns buscadores desejam viver inteiramente da orientação do eu superior—tornar-se, por assim dizer, um instrumento de sua própria sabedoria futura. Isso é possível por breves períodos, no que poderia ser chamado de personalidade mágica. Mas tentar sustentar esse estado além da sua capacidade de concentração danifica a qualidade da conexão. O eu encarnado tem seu próprio papel a desempenhar, seu próprio trabalho a fazer. A orientação apoia esse trabalho; não o substitui."
        }
      ]
    },
    {
      "id": "ch12-practice",
      "title": "Uma Prática para Conexão",
      "content": [
        {
          "type": "paragraph",
          "text": "Oferecemos aqui uma prática simples para aqueles que desejam fortalecer sua conexão com a orientação interior. Este não é o único caminho, mas é um caminho que serviu bem a muitos buscadores."
        },
        {
          "type": "paragraph",
          "text": "Encontre um momento de quietude, preferencialmente o mesmo momento cada dia. Sente-se confortavelmente. Feche os olhos e permita que sua respiração desacelere e se aprofunde naturalmente. Não force nada. Simplesmente note que você está respirando, e deixe cada respiração levá-lo um pouco mais fundo na quietude."
        },
        {
          "type": "paragraph",
          "text": "Quando a quietude se estabelecer—quando o ruído do dia se aquietar e você se sentir presente de uma maneira diferente—dirija sua atenção para dentro e para cima. Imagine, se desejar, uma porta alta em sua consciência, além da qual mora uma versão maior de si mesmo. Esse eu maior conhece tudo o que você viveu, tudo o que viverá, tudo o que poderia viver. Ele espera, paciente e amoroso, sua aproximação."
        },
        {
          "type": "paragraph",
          "text": "Ofereça seu convite. Você pode dizer interiormente: Abro-me à orientação. Peço ajuda para ver mais claramente, para amar mais plenamente, para servir mais efetivamente. Dou as boas-vindas a qualquer sabedoria que sirva ao meu crescimento e ao crescimento de todos. Então espere em silêncio. Não se esforce para receber nada. Simplesmente permaneça aberto, receptivo, disposto."
        },
        {
          "type": "paragraph",
          "text": "O que vier pode ser sutil—uma mudança no sentimento, uma sensação de paz, uma imagem ou ideia fugaz. Ou nada perceptível pode vir durante a meditação em si. A orientação frequentemente chega depois: em sonhos naquela noite, em insights que surgem durante o dia, em circunstâncias que parecem responder perguntas que você estava segurando. Confie no processo. O perguntar em si começa a resposta, mesmo quando a resposta não é imediatamente aparente."
        },
        {
          "type": "paragraph",
          "text": "Encerre a prática com gratidão. Agradeça ao seu eu superior e a quaisquer guias presentes por sua atenção, quer você os tenha percebido ou não. Retorne gradualmente à consciência ordinária, levando consigo a quietude que você cultivou."
        }
      ]
    },
    {
      "id": "ch12-closing",
      "title": "A Busca É a Chave",
      "content": [
        {
          "type": "paragraph",
          "text": "Você não está sozinho. Esta verdade merece ser repetida até que penetre além da compreensão intelectual para a realidade sentida. Não importa quão isolado você se sinta, não importa quão confuso ou perdido, ajuda o rodeia. Seu próprio eu superior espera com paciência infinita que você se volte para ele. Guias e mestres estão prontos para assistir. O próprio Criador mora no centro do seu ser, mais próximo que a respiração, mais perto que o batimento cardíaco."
        },
        {
          "type": "paragraph",
          "text": "O que abre a porta para essa assistência não é a perfeição mas a busca. Não a realização mas o desejo sincero. O buscador que se volta do desespero para a esperança, que alcança com confiança de que a ajuda existe, que pergunta com humildade e abertura—esse buscador encontra resposta. A qualidade da sua busca importa mais que a qualidade da sua realização. A jornada importa mais que o destino, pois a jornada é onde o trabalho ocorre."
        },
        {
          "type": "paragraph",
          "text": "Falamos de orientação e das fontes das quais ela flui. Mas a orientação opera dentro de certos limites—os sagrados limites do livre arbítrio que garantem que as escolhas de cada entidade permaneçam verdadeiramente suas. Esses limites não são limitações mas presentes, preservando as próprias condições que tornam o crescimento possível. Voltamo-nos agora para este princípio fundamental: a Lei da Confusão, e o livre arbítrio que ela protege."
        }
      ]
    }
  ]
}
