{
  "id": "ch4",
  "number": 4,
  "numberText": "Capítulo Cuatro",
  "title": "La Historia Espiritual de la Tierra",
  "sections": [
    {
      "id": "ch4-intro",
      "title": "Un Planeta de Muchos Orígenes",
      "content": [
        {
          "type": "paragraph",
          "text": "La historia de su planeta es diferente a la de la mayoría de los mundos. La Tierra se ha convertido en un lugar de reunión, una encrucijada de almas de todo este rincón de la galaxia. Para entender quiénes son y por qué están aquí, deben entender la historia que trajo tantas corrientes diferentes de conciencia a esta única esfera."
        },
        {
          "type": "paragraph",
          "text": "La mayoría de las poblaciones planetarias evolucionan a través de las {term:densities} con relativa uniformidad. Las entidades de un mundo progresan juntas, compartiendo orígenes y experiencias comunes. Su Tierra es diferente. Es algo inusual que un complejo planetario contenga a aquellos de muchos, muchos diversos lugares en la creación. Esto explica mucho sobre la dificultad que sus pueblos han experimentado para lograr la unidad."
        },
        {
          "type": "paragraph",
          "text": "Están experimentando la tercera densidad con un gran número de aquellos que deben repetir el ciclo—almas que no se graduaron en sus mundos de origen y buscaron una nueva oportunidad aquí. La orientación de su planeta ha sido difícil de unificar incluso con la ayuda de muchos maestros. Esto no es un defecto, sino una característica del papel único de la Tierra en esta región del cosmos."
        },
        {
          "type": "paragraph",
          "text": "Para entender esta reunión, debemos mirar hacia atrás—no solo miles, sino cientos de miles de años. Debemos examinar no solo la Tierra, sino las otras esferas de su sistema solar que una vez albergaron vida consciente. Pues la historia de su planeta no puede separarse de la historia de {term:maldek} y {term:mars}."
        }
      ]
    },
    {
      "id": "ch4-maldek",
      "title": "Maldek: La Advertencia Cósmica",
      "content": [
        {
          "type": "paragraph",
          "text": "Donde sus astrónomos observan ahora el cinturón de asteroides, una vez existió un planeta.  {ref:astro:asteroid-belt}Tenía un nombre que se ha perdido en gran medida en su historia, aunque en ciertos sectores se conocía como Maldek. Este mundo albergó vida activa de primera, segunda y tercera densidad. Su gente desarrolló una civilización, construyó ciudades, creó tecnología. Y luego se destruyeron a sí mismos por completo."
        },
        {
          "type": "paragraph",
          "text": "Los pueblos de Maldek tenían una civilización algo similar a la que llaman Atlántida. Obtuvieron mucha información tecnológica y la usaron sin cuidado por la preservación de su esfera. Siguieron, en una mayoría significativa, patrones de pensamiento y acción asociados con la polaridad negativa—{term:service-to-self}. Sin embargo, esto estaba, en su mayor parte, expresado en una creencia sincera que les parecía positiva y de servicio a otros {ref:myth:plato-atlantis}."
        },
        {
          "type": "paragraph",
          "text": "Este es un punto crucial. Las entidades de Maldek no se consideraban malvadas. Creían que estaban haciendo el bien. La devastación que asoló su biosfera y causó su desintegración resultó de lo que llaman guerra. La escalada llegó hasta el extremo más lejano de la tecnología que su complejo social tenía a su disposición. Esto ocurrió aproximadamente hace 705.000 de sus años."
        },
        {
          "type": "paragraph",
          "text": "Cuando un planeta es destruido, no es meramente una catástrofe física. Es una catástrofe espiritual. Nadie escapó. En el caso de la disolución planetaria, esta acción repercute en el complejo social del complejo planetario mismo. Cada entidad quedó atrapada en lo que podría llamarse un nudo—un enredo de miedo tan profundo que no podían ser alcanzados por ningún ser. Durante aproximadamente 100.000 años, miembros de la {term:confederation} intentaron repetidamente ayudarlos y fallaron."
        },
        {
          "type": "paragraph",
          "text": "Hace aproximadamente 600.000 años, un complejo de memoria social de la Confederación finalmente pudo comenzar a relajar este nudo de miedo. Las entidades fueron entonces transformadas hacia las dimensiones internas y pasaron por un largo proceso de sanación. Cuando esto se logró, pudieron determinar el movimiento apropiado para aliviar las consecuencias de sus acciones."
        },
        {
          "type": "paragraph",
          "text": "La decisión grupal—pues fue una elección colectiva—fue imponerse a sí mismos una forma de alivio de {term:karma} {ref:trad:hinduism-karma}. Eligieron encarnar en su esfera planetaria en formas que no eran cuerpos humanos aceptables. Tomaron vehículos físicos de segunda densidad—cuerpos incapaces de la manipulación y destreza apropiadas para el trabajo de tercera densidad. Su conciencia permaneció en tercera densidad, pero sus cuerpos no podían expresarla plenamente."
        },
        {
          "type": "paragraph",
          "text": "Esta transferencia comenzó hace aproximadamente 500.000 años.  {ref:phil:technology-ethics}Algunas de estas entidades han aliviado desde entonces su karma y han pasado a cuerpos de tercera densidad, muchas encarnando en otros lugares de la creación. Unas pocas permanecieron en la Tierra y se unieron a su experiencia de tercera densidad cuando su planeta alcanzó esa etapa. Y algunas permanecen todavía en forma de segunda densidad—aquellos que sus pueblos han vislumbrado y llamado por varios nombres, incluyendo Bigfoot."
        },
        {
          "type": "paragraph",
          "text": "La lección de Maldek resuena a través de la historia de su sistema solar: la creencia sincera de que uno sirve a los demás mientras en realidad se sirve a sí mismo puede llevar a la catástrofe. Tecnología sin sabiduría, poder sin amor, avance sin fundamento espiritual—estos patrones se han repetido. No necesitan repetirse de nuevo."
        }
      ]
    },
    {
      "id": "ch4-mars",
      "title": "Marte y el Comienzo del Ciclo de la Tierra",
      "content": [
        {
          "type": "paragraph",
          "text": "El Planeta Rojo, al que llaman Marte, fue una vez el hogar de vibraciones activas de primera, segunda y tercera densidad. Su población de tercera densidad estaba intentando aprender las lecciones del amor—una de las {term:distortion} primordiales de la unidad. Sin embargo, las tendencias de este pueblo hacia las acciones belicosas causaron tales dificultades en el entorno atmosférico de su planeta que se volvió inhóspito para la experiencia de tercera densidad antes del final de su ciclo."
        },
        {
          "type": "paragraph",
          "text": "A diferencia de Maldek, Marte no fue destruido. Pero su atmósfera quedó inhabitable debido a los efectos acumulados de la guerra y el conflicto. Las entidades de Marte se enfrentaron a una situación en la que no podían completar su ciclo en su mundo de origen. Eran, en cierto sentido, refugiados—no por circunstancias políticas, sino por consecuencias espirituales."
        },
        {
          "type": "paragraph",
          "text": "Hace aproximadamente 75.000 años, al comienzo del ciclo de tercera densidad de la Tierra, aquellos conocidos como los {term:guardians} tomaron una decisión. El material genético de la población de Marte fue preservado, ajustado a través de una cuidadosa serie de modificaciones, y transferido a la Tierra mediante un tipo de nacimiento que no era reproductivo—lo que podría entenderse como una forma de clonación. Los complejos mente/cuerpo/espíritu de las entidades de Marte pudieron así encarnar en la Tierra en cuerpos preparados para ellos."
        },
        {
          "type": "paragraph",
          "text": "Los ajustes genéticos realizados tenían un propósito: expresar características que llevaran a un desarrollo más rápido y profundo del complejo espiritual. Los sentidos físicos se agudizaron para intensificar la experiencia. El complejo mental se fortaleció para promover la capacidad de analizar estas experiencias. Estas modificaciones se hicieron con la intención de ayudar a la evolución."
        },
        {
          "type": "paragraph",
          "text": "Sin embargo, esta transferencia fue vista por otros Guardianes como una infracción del {term:free-will}. Las entidades de Marte no habían elegido la Tierra; fueron colocadas aquí. Su material genético fue modificado sin su participación consciente. A partir de esta acción inicial, se instituyó la {term:quarantine} de su planeta."
        },
        {
          "type": "paragraph",
          "text": "La cuarentena no es un castigo sino una protección. Impide la interferencia de entidades de otras densidades, excepto bajo circunstancias específicas. Asegura que la población de la Tierra, por muy mezclada que sea su origen, deba resolver su propio destino mediante el ejercicio del libre albedrío. Los Guardianes observan, pero no intervienen directamente a menos que se cumplan ciertas condiciones."
        },
        {
          "type": "paragraph",
          "text": "Así comenzó el ciclo maestro de 75.000 años de la tercera densidad de la Tierra. Las primeras entidades en experimentarlo en forma humana fueron las de Marte—llevando consigo las lecciones inconclusas del amor, las tendencias al conflicto que habían destruido la habitabilidad de su mundo, y una nueva oportunidad de elegir de manera diferente."
        }
      ]
    },
    {
      "id": "ch4-veil",
      "title": "El Velo del Olvido",
      "content": [
        {
          "type": "paragraph",
          "text": "Antes de continuar con la historia de la Tierra, debemos entender una característica crucial de la experiencia de tercera densidad en este planeta: el {term:veil|velo} del olvido."
        },
        {
          "type": "paragraph",
          "text": "En las primeras creaciones de esta octava, no había olvido. Los primeros seres de mente, cuerpo y espíritu no eran complejos de la manera en que lo son ustedes. Experimentaban la tercera densidad conservando la plena conciencia de quiénes eran, de dónde venían y de la naturaleza del universo. Podían ver que todo era Uno. Entendían el propósito de su existencia."
        },
        {
          "type": "paragraph",
          "text": "El resultado fue problemático. Estas entidades no veladas progresaron a lo largo del camino de la evolución espiritual muy lentamente. La condición no velada no conducía a la {term:polarization}. Cuando puedes ver claramente que todo es Uno, que el servicio a los demás es literalmente el servicio a uno mismo, ¿dónde está el desafío? ¿Dónde está la decisión genuina? La elección se vuelve obvia, casi automática, y por lo tanto carece de poder transformador."
        },
        {
          "type": "paragraph",
          "text": "El velo fue un experimento introducido por entidades {term:logos} posteriores. Resultó tan efectivo para aumentar la polarización que fue adoptado por todos los sub-Logos subsiguientes. Su sol, el Logos de este sistema solar, emplea el velo. La tercera densidad de la Tierra opera bajo esta condición de olvido."
        },
        {
          "type": "paragraph",
          "text": "Cuando el olvido ha ocurrido, las experiencias emocionales, mentales y físicas de una entidad se agudizan hasta un grado más allá de la imaginación. En comparación con las densidades posteriores, la tercera densidad se convierte en un lugar maravilloso y emocionante donde las experiencias son vívidamente hermosas y exponencialmente más poderosas. Las apuestas se sienten reales porque no recuerdas que eres eterno. Las elecciones se sienten consecuentes porque no puedes ver sus resultados finales."
        },
        {
          "type": "paragraph",
          "text": "Habitan en la oscuridad del no saber. Deben depender de sus sesgos, sus pensamientos, sus sueños y cualquier conexión que hayan podido establecer con la mente profunda. Pasan el tiempo de la tercera densidad decidiendo cómo amar. Qué gran decisión. Qué decisión tan fundamental. Y para ello, el velo es necesario."
        },
        {
          "type": "paragraph",
          "text": "Esta es la condición bajo la cual se ha desarrollado toda la historia que ahora describiremos. Cada civilización, cada conflicto, cada logro y fracaso espiritual en la Tierra ha ocurrido detrás del velo. Las entidades involucradas no recordaban sus orígenes cósmicos. No veían la unidad subyacente a su aparente separación. Tenían que elegir—y sus elecciones, hechas en la oscuridad, tenían un peso que las elecciones hechas con pleno conocimiento no pueden poseer."
        }
      ]
    },
    {
      "id": "ch4-first-cycle",
      "title": "El Primer Ciclo Mayor: Lemuria",
      "content": [
        {
          "type": "paragraph",
          "text": "El ciclo maestro de 75.000 años de la tercera densidad de la Tierra se divide en tres ciclos mayores de aproximadamente 25.000 años cada uno. El primer ciclo mayor, que comenzó hace 75.000 años, vio el establecimiento de la experiencia de tercera densidad en su planeta."
        },
        {
          "type": "paragraph",
          "text": "En ese momento, la duración de la vida de las entidades encarnadas era de aproximadamente 900 años. La población era mixta desde el principio: entidades de Marte en sus nuevos vehículos genéticos, algunas entidades de Maldek que se habían sanado lo suficiente como para unirse a la experiencia de tercera densidad, y seres que se habían graduado de la propia segunda densidad de la Tierra—los animales y plantas superiores que habían evolucionado en este mundo."
        },
        {
          "type": "paragraph",
          "text": "Hace aproximadamente 53.000 años, surgió una civilización que conocen como Lemuria, o Mu. Su gente eran seres de naturaleza algo primitiva en términos de tecnología, pero poseían {term:distortion} espirituales muy avanzadas. No eran sofisticados en las formas de manipulación material, pero estaban estrechamente en contacto con la conciencia de toda vida."
        },
        {
          "type": "paragraph",
          "text": "Los lemurianos vinieron de otro lugar, como la mayoría de los encarnados de este ciclo. Estas entidades en particular procedían en gran medida de un planeta de segunda densidad en el área que conocen como la galaxia Deneb. Su mundo de origen tenía dificultades para lograr condiciones de vida de tercera densidad debido a la edad de su sol. Vinieron a la Tierra buscando la oportunidad que su propio planeta no podía proporcionar."
        },
        {
          "type": "paragraph",
          "text": "Lemuria era un lugar servicial e inofensivo. Su gente vivía en relativa armonía, no porque fueran más virtuosos que otros, sino porque su orientación era naturalmente hacia lo espiritual más que hacia lo material. No desarrollaron las tecnologías que podían convertirse en armas. No acumularon el tipo de poder que corrompe."
        },
        {
          "type": "paragraph",
          "text": "Hace aproximadamente 50.000 años, Lemuria fue destruida—no por ninguna acción propia, sino por una catástrofe natural. La masa de tierra se hundió bajo el océano durante un reajuste de las placas tectónicas de su esfera. Esta destrucción coincidió con el final del primer ciclo mayor, un tiempo en el que siempre hay una confluencia de energías que pueden fomentar cambios planetarios."
        },
        {
          "type": "paragraph",
          "text": "Aquellos que escaparon de la destrucción continuaron su aprendizaje en varios lugares. Algunos fueron a lo que llaman Sudamérica, otros por todas las Américas a través de un puente terrestre que ya no existe. Algunos viajaron a lo que llaman Rusia. Los pueblos indígenas de las Américas, por quienes han llegado a sentir cierta simpatía, son descendientes de estas entidades."
        },
        {
          "type": "paragraph",
          "text": "Al final del primer ciclo mayor, se intentó una {term:harvest}. Los resultados fueron decepcionantes. Ninguno era cosechable hacia la cuarta densidad positiva, y ninguno había logrado la dedicación extrema requerida para la cosecha negativa. Las entidades de la Tierra continuarían su aprendizaje en otro ciclo."
        }
      ]
    },
    {
      "id": "ch4-second-cycle",
      "title": "El Segundo Ciclo Mayor: Progreso Disperso",
      "content": [
        {
          "type": "paragraph",
          "text": "El segundo ciclo mayor, que abarcó desde hace aproximadamente 50.000 a 25.000 años, se caracterizó no por grandes civilizaciones sino por desarrollos dispersos en todo el globo."
        },
        {
          "type": "paragraph",
          "text": "En el sentido de grandeza tecnológica, no hubo grandes sociedades durante este ciclo. El patrón de Lemuria—avance espiritual sin sofisticación material—no se repitió en ninguna forma concentrada. En cambio, el progreso ocurrió en focos, en diversos pueblos que trabajaban de forma independiente hacia la activación de centros de energía superiores."
        },
        {
          "type": "paragraph",
          "text": "Hubo cierto avance entre aquellos de origen Deneb que habían elegido encarnar en lo que llaman China. Hubo pasos apropiadamente positivos en la activación del complejo de energía del rayo verde—el centro del corazón, el centro del amor—en muchas porciones de su esfera planetaria. Esto ocurrió en las Américas, en el continente que llaman África, en la isla que llaman Australia y en lo que conocen como la India, así como entre diversos pueblos dispersos."
        },
        {
          "type": "paragraph",
          "text": "En el área sudamericana de su esfera planetaria, creció una gran distorsión vibratoria hacia el amor. Este fue un verdadero logro espiritual, aunque no se manifestó como lo que reconocerían como civilización. Las entidades de esta región estaban aprendiendo a abrir sus corazones, a ver a los demás como a sí mismos, a practicar la lección fundamental de la tercera densidad."
        },
        {
          "type": "paragraph",
          "text": "Ninguno de estos desarrollos llegó a ser lo que llamarían grande en la forma en que se conocería a Lemuria o la Atlántida. No se estaban formando complejos sociales fuertes, ni se estaban desarrollando grandes entendimientos tecnológicos. Este fue un tiempo más tranquilo, un período de crecimiento gradual más que de logros dramáticos."
        },
        {
          "type": "paragraph",
          "text": "Hace aproximadamente 31.000 años, hacia el final de este ciclo, comenzó a formarse un nuevo complejo social. Este fue el comienzo de lo que se convertiría en la Atlántida—una sociedad muy heterogénea que reunía a entidades de muchos orígenes. Se estaban plantando las semillas para los desarrollos dramáticos que caracterizarían el tercer ciclo mayor."
        },
        {
          "type": "paragraph",
          "text": "Al final del segundo ciclo mayor, se intentó otra cosecha. Nuevamente, los resultados fueron mínimos. Unas pocas entidades lograron la cosechabilidad, pero la gran mayoría continuaría en el tercer y final ciclo de la experiencia de tercera densidad de la Tierra."
        }
      ]
    },
    {
      "id": "ch4-atlantis",
      "title": "El Tercer Ciclo Mayor: El Surgimiento de la Atlántida",
      "content": [
        {
          "type": "paragraph",
          "text": "El tercer ciclo mayor, que comenzó hace aproximadamente 25.000 años y continúa hasta el día de hoy, ha sido el más accidentado de la historia de la tercera densidad de la Tierra. Vio el surgimiento y la caída de la Atlántida, la intervención de diversas entidades cósmicas tanto positivas como negativas, y el acercamiento de la cosecha final."
        },
        {
          "type": "paragraph",
          "text": "La Atlántida creció a partir del complejo social conglomerado que había comenzado a formarse en el ciclo anterior. Se volvió grande en dos sentidos: desarrolló estructuras sociales fuertes y logró entendimientos tecnológicos muy grandes. Donde Lemuria había sido espiritualmente avanzada pero materialmente simple, la Atlántida se volvió materialmente avanzada de formas que crearon profundos desafíos espirituales."
        },
        {
          "type": "paragraph",
          "text": "Los atlantes alcanzaron un nivel de comprensión filosófica suficiente para atraer la atención de la {term:confederation}. Entidades de la Confederación se les aparecieron, buscando alentar e inspirar estudios sobre el misterio de la unidad. Deseaban compartir el entendimiento de que todo es Uno."
        },
        {
          "type": "paragraph",
          "text": "Sin embargo, a medida que se hacían peticiones de sanación y otros entendimientos prácticos, se pasó información relacionada con los cristales y la construcción de pirámides, así como templos asociados con el entrenamiento. Aquí fue donde comenzaron las dificultades. Los atlantes no habían desarrollado, como nosotros en nuestra propia experiencia de tercera densidad, las interrelaciones de lo que llaman dinero y poder. Nosotros éramos un pueblo más filosófico; ellos no lo eran."
        },
        {
          "type": "paragraph",
          "text": "El entrenamiento en tecnología de cristales estaba destinado a la sanación. Los templos estaban destinados al aprendizaje. Pero aquellos entrenados en este conocimiento comenzaron a usar los poderes de los cristales para propósitos distintos a la sanación. Se involucraron no solo con el aprendizaje sino con la estructura gubernamental. El poder corrompió las enseñanzas."
        },
        {
          "type": "paragraph",
          "text": "La civilización atlante usó campos de fuerza magnéticos, energía contenida dentro del átomo y cristales para penetrar en el {term:intelligent-infinity}. Estos fueron logros genuinos, conexiones genuinas con las fuerzas creativas del universo. Pero la dirección del avance tecnológico se volvió hacia la manipulación—de las cosas, de los pueblos, de los eventos—para propósitos específicos en lugar de para la mejora de las metas evolutivas."
        },
        {
          "type": "paragraph",
          "text": "El resultado fue la separación, el conflicto y eventualmente lo que llaman guerra. Hace aproximadamente 10.821 años, las actividades distorsionadas hacia la belicosidad resultaron en la primera gran catástrofe atlante. Pero este no fue el final."
        }
      ]
    },
    {
      "id": "ch4-atlantis-fall",
      "title": "La Caída de la Atlántica",
      "content": [
        {
          "type": "paragraph",
          "text": "Después de la primera catástrofe, muchos fueron desplazados. Algunos atlantes emigraron a las áreas que ahora llaman los desiertos del norte de África. El conflicto continuó. La tecnología que se había desarrollado para la conexión con la energía infinita se volvió hacia la destrucción."
        },
        {
          "type": "paragraph",
          "text": "Los cambios terrestres continuaron debido a lo que llamarían dispositivos nucleares y otras armas de cristal.  {ref:hist:giza-pyramids}Las últimas grandes masas de tierra de la Atlántida se hundieron bajo el océano hace aproximadamente 9.600 de sus años. Una civilización que había logrado un contacto genuino con energías superiores se destruyó a sí misma a través del mal uso de esas mismas energías."
        },
        {
          "type": "paragraph",
          "text": "El paralelo con Maldek es inconfundible. Una vez más, la tecnología sin sabiduría llevó a la devastación. Una vez más, las creencias sinceras enmascararon el servicio a uno mismo. Una vez más, las elecciones acumuladas de una civilización resultaron en consecuencias catastróficas. La diferencia es que la Tierra misma sobrevivió. La oportunidad para el aprendizaje continuó."
        },
        {
          "type": "paragraph",
          "text": "Aquellos que perecieron en la destrucción de la Atlántida continuaron su viaje en otras formas, otros lugares, otros tiempos. Aquellos que sobrevivieron llevaron el recuerdo—y el karma—de lo que había ocurrido. Las repercusiones de la Atlántida continúan influyendo en su mundo hasta el día de hoy."
        },
        {
          "type": "paragraph",
          "text": "Antes de que los estudiantes metafísicos de la Atlántida se separaran de la civilización principal, algunos eligieron retirarse a lugares distantes. Percibieron que la disciplina mental de la personalidad produciría mayores resultados tanto para el individuo como para la cultura que la manipulación tecnológica de la energía. Estos grupos continuaron los estudios metafísicos en aislamiento, preservando ciertos entendimientos que de otro modo se habrían perdido."
        },
        {
          "type": "paragraph",
          "text": "La caída de la Atlántida marcó un punto de inflexión. Las entidades de la Confederación que habían intentado ayudar—incluyéndonos a nosotros mismos—se retiraron. Estaba claro que nuestros métodos no eran apropiados para esta esfera en particular. Nuestras enseñanzas se habían pervertido. Nuestras estructuras habían sido utilizadas para propósitos antitéticos a nuestras intenciones. Habíamos aprendido una difícil lección sobre los límites de la asistencia."
        }
      ]
    },
    {
      "id": "ch4-egypt",
      "title": "Egipto y las Pirámides",
      "content": [
        {
          "type": "paragraph",
          "text": "Hace aproximadamente 11.000 años, llegamos a dos de sus culturas planetarias que en ese momento estaban estrechamente en contacto con la conciencia de todas las cosas. Una estaba en la región que llaman Egipto. La otra estaba en Sudamérica. Fue nuestra ingenua creencia que podíamos enseñar mediante el contacto directo sin perturbar el libre albedrío de los individuos."
        },
        {
          "type": "paragraph",
          "text": "Vinimos y fuimos bienvenidos por los pueblos a los que deseábamos servir. Intentamos ayudarlos en formas técnicas relacionadas con la sanación a través del uso de cristales colocados en ciertas configuraciones. Así fueron creadas las pirámides—no solo por el trabajo físico, sino a través del uso de la {term:intelligent-energy} trabajando con la conciencia de la piedra viva."
        },
        {
          "type": "paragraph",
          "text": "La Gran Pirámide de Giza se formó hace aproximadamente 6.000 de sus años a través del pensamiento—arquitectura realizada directamente desde el infinito inteligente hacia la forma material. Luego se construyeron otras estructuras piramidales utilizando materiales más locales o terrestres combinados con el entendimiento que habíamos compartido. Esto continuó durante aproximadamente 1.500 años."
        },
        {
          "type": "paragraph",
          "text": "Se construyeron seis pirámides de equilibrio alrededor del globo, cargadas con cristales que extraían el equilibrio apropiado de las fuerzas de energía que fluían hacia su esfera planetaria. Se construyeron cincuenta y dos pirámides adicionales para la sanación y el trabajo iniciático. La forma piramidal, cuando se construye y alinea adecuadamente, crea condiciones conducentes a la sanación y a la expansión de la conciencia."
        },
        {
          "type": "paragraph",
          "text": "Descubrimos que por cada palabra que podíamos pronunciar, había treinta impresiones dadas por nuestro propio ser que confundían a aquellos a quienes habíamos venido a servir. La tecnología fue reservada en gran medida para aquellos con distorsiones hacia el poder. Esta no era nuestra intención. La Ley del Uno se convirtió en la Ley de la Élite en su interpretación."
        },
        {
          "type": "paragraph",
          "text": "Una entidad, conocida en sus registros como Akenatón, pudo percibir nuestra información sin una distorsión significativa. Por un tiempo, movió el cielo y la tierra para invocar la Ley del Uno y ordenar el sacerdocio de acuerdo con la verdadera sanación compasiva. Pero esto no sería duradero. A la muerte física de esta entidad, nuestras enseñanzas se pervirtieron rápidamente, y nuestras estructuras volvieron al uso de los reales—aquellos con distorsiones hacia el poder."
        },
        {
          "type": "paragraph",
          "text": "En Sudamérica, las entidades caminaron entre aquellos que deseaban aprender de las manifestaciones del sol. Adoraban esta fuente de luz y vida. Allí también se construyeron pirámides, algo diferentes de las nuestras en diseño pero con las mismas ideas originales: lugares de meditación y descanso, espacios donde se pudiera sentir la presencia del Creador Único. Estas pirámides estaban destinadas a todas las personas, no solo a los iniciados."
        },
        {
          "type": "paragraph",
          "text": "En ambos casos, nuestros intentos finalmente fallaron en su propósito original. Las enseñanzas fueron pervertidas. En tiempos posteriores, los sitios sudamericanos vieron sacrificios humanos reales en lugar de la sanación de los humanos. Seguimos siendo responsables de estas distorsiones. Nunca hemos abandonado su vibración, trabajando para prepararnos para la cosecha y para corregir lo que inadvertidamente pusimos en movimiento."
        }
      ]
    },
    {
      "id": "ch4-yahweh",
      "title": "Yahvé y la Influencia de Orión",
      "content": [
        {
          "type": "paragraph",
          "text": "La historia de la Tierra no ha sido moldeada solo por influencias positivas. Donde hay luz, hay sombra. Donde hay servicio a los demás, también hay servicio a uno mismo. La {term:quarantine} de la Tierra ha sido violada en múltiples ocasiones por entidades de polaridad negativa."
        },
        {
          "type": "paragraph",
          "text": "Hace muchos miles de años, una entidad de la Confederación—una a la que pueden llamar Yahvé—trabajó con la clonación genética entre los pueblos que gradualmente habían llegado a habitar en las cercanías de Egipto y otras áreas, particularmente aquellos de ascendencia lemuriana que se habían dispersado tras el hundimiento de Mu. La intención era crear sesgos que llevaran al entendimiento de la Ley del Uno—preparar a ciertos pueblos para las comunicaciones que vendrían."
        },
        {
          "type": "paragraph",
          "text": "Este trabajo genético fue en sí mismo una infracción fronteriza del libre albedrío. Las modificaciones crearon ciertas características en estos pueblos: periodos de vida más largos, mayor estatura física y capacidades mentales mejoradas. La intención era positiva, pero el resultado fue problemático. Estos pueblos comenzaron a verse a sí mismos como especiales, como diferentes, como elegidos—y no de una manera que sirviera a la unidad."
        },
        {
          "type": "paragraph",
          "text": "Hace aproximadamente 3.600 años, hubo una afluencia del {term:orion-group}. Estas entidades de polaridad negativa pudieron comenzar a trabajar con aquellos cuya impresión de tiempos antiguos era que eran élite, especiales, mejores que los demás. El grupo de Orión encontró un suelo fértil en el cual plantar las semillas de la negatividad—las semillas de la separación, la manipulación y el control."
        },
        {
          "type": "paragraph",
          "text": "El grupo de Orión pudo impresionar en estos pueblos el nombre de Yahvé como el responsable de su sentido de ser élite. Esto creó confusión. El Yahvé original, percibiendo lo que había ocurrido, evaluó la situación y se convirtió, en efecto, en una voz más elocuente. El antiguo Yahvé, ahora trabajando bajo una vibración diferente—una que significa 'Él viene'—comenzó a enviar filosofía de orientación positiva hace aproximadamente 3.300 años."
        },
        {
          "type": "paragraph",
          "text": "Así comenzó lo que se ha llamado la parte intensa del Armagedón—una batalla no de armas sino de influencias, un conflicto entre aquellos que enseñarían la unidad y aquellos que promoverían la separación. Esta batalla continúa hasta el día de hoy. Cada religión principal, cada enseñanza espiritual que ha llegado a sus pueblos, ha estado sujeta tanto a la inspiración positiva como a la distorsión negativa."
        },
        {
          "type": "paragraph",
          "text": "El grupo de Orión no puede violar la cuarentena directamente, pero puede aprovechar lo que podrían llamarse ventanas—oportunidades creadas por el llamado de individuos o grupos de orientación negativa en la Tierra. Ofrecen poder, control, la capacidad de manipular a otros. Sus enseñanzas siempre enfatizan la naturaleza especial del individuo o grupo, la rectitud de la dominación, la debilidad de la compasión."
        },
        {
          "type": "paragraph",
          "text": "La Confederación, limitada por su respeto al libre albedrío, no puede igualar estas tácticas. Solo podemos ofrecernos a aquellos que piden servicio a los demás, comprensión, amor. No podemos imponer nuestras enseñanzas. No podemos otorgar poder sobre los demás. Solo podemos compartir lo que sabemos y esperar que sea recibido sin distorsión."
        }
      ]
    },
    {
      "id": "ch4-present",
      "title": "El Momento Presente",
      "content": [
        {
          "type": "paragraph",
          "text": "Se encuentran ahora al final del tercer ciclo mayor, la culminación del ciclo maestro de 75.000 años de la tercera densidad en la Tierra. La {term:harvest} está sobre ustedes. La transición a la cuarta densidad ya ha comenzado."
        },
        {
          "type": "paragraph",
          "text": "Mucho se ha dicho entre sus pueblos sobre la llegada de una nueva era de armonía, amor y entendimiento. Esta llamada edad de oro ya ha tenido su nacimiento. Cada vez más entidades en su esfera planetaria son seres nacientes de cuarta densidad, encarnando en cuerpos que llevan características tanto de tercera como de cuarta densidad. Han venido como pioneros, intentando expresar el entendimiento de la cuarta densidad dentro del entorno que experimentan ahora."
        },
        {
          "type": "paragraph",
          "text": "El desafío y la inmediatez de {term:the-choice} está sobre cada uno de ustedes. Se acerca el tiempo en que ya no habrá oportunidades de encarnación en la tercera densidad para su planeta. Pronto estará vibrando en la cuarta densidad. Aquellos que han elegido—que han logrado suficiente polarización hacia el servicio a los demás o el servicio a sí mismos—continuarán su evolución en entornos apropiados. Aquellos que no hayan elegido encontrarán otros planetas de tercera densidad en los que continuar su aprendizaje."
        },
        {
          "type": "paragraph",
          "text": "Su planeta mismo se está preparando para esta transición. la Tierra es un ser vivo, y ella también está evolucionando. Los ajustes requeridos para la vibración de cuarta densidad crean lo que experimentan como cambios terrestres—los levantamientos, los cambios, las transformaciones de su entorno físico. Estos no son castigos sino procesos, consecuencias naturales de la gran transición en curso."
        },
        {
          "type": "paragraph",
          "text": "Las condiciones de mente que destruyeron Maldek, que arruinaron Marte, que hundieron la Atlántida—estas condiciones existen en su planeta hoy. La tecnología existe para repetir estas catástrofes a escala planetaria. Sin embargo, el resultado no está predeterminado. No todas las elecciones han sido tomadas. El futuro sigue siendo fluido, receptivo a las decisiones acumuladas de todos los que habitan en esta esfera."
        },
        {
          "type": "paragraph",
          "text": "Es por esto que están aquí. Es por esto que almas de toda la galaxia se han reunido en la Tierra en este momento. La cosecha es un momento de profunda importancia no solo para este planeta sino para toda la región de la creación. Lo que sucede aquí importa. Lo que eligen importa. En quiénes se conviertan en estos días finales de la tercera densidad resonará a través de las densidades por venir."
        },
        {
          "type": "quote",
          "text": "Han heredado una historia compleja—el trauma de Maldek, el conflicto de Marte, la promesa espiritual de Lemuria, la ambición tecnológica de la Atlántida, las enseñanzas distorsionadas de innumerables supuestos ayudantes. Llevan todo esto dentro de ustedes. Y llevan también la oportunidad de trascenderlo, de elegir el amor sobre el miedo, la unidad sobre la separación, el servicio sobre la dominación."
        }
      ]
    },
    {
      "id": "ch4-conclusion",
      "title": "La Lección de la Historia",
      "content": [
        {
          "type": "paragraph",
          "text": "¿Qué se puede aprender de esta larga historia? Surgen varios patrones, cada uno relevante para su situación actual."
        },
        {
          "type": "paragraph",
          "text": "Primero: la tecnología sin sabiduría lleva a la destrucción. Esto no es porque la tecnología sea malvada, sino porque el poder amplifica la intención. Cuando la intención es confusa, cuando el servicio a uno mismo se disfraza de servicio a los demás, el gran poder se convierte en gran peligro. Su civilización ha alcanzado un nivel de capacidad tecnológica similar al de la Atlántida y Maldek. La misma elección se les presenta."
        },
        {
          "type": "paragraph",
          "text": "Segundo: las enseñanzas espirituales, por muy puras que sean en su origen, están sujetas a la distorsión. Cada intento de compartir la Ley del Uno con sus pueblos ha sido pervertido de alguna manera. Esto no es motivo para la desesperanza, sino para el discernimiento. La verdad sigue estando disponible para aquellos que la buscan sinceramente. Pero debe ser buscada—no puede ser simplemente recibida de la autoridad sin probarla, sin verificación interna."
        },
        {
          "type": "paragraph",
          "text": "Tercero: la diversidad de la población de la Tierra es tanto un desafío como una oportunidad. No son un pueblo con una sola historia. Llevan el karma de múltiples mundos, múltiples civilizaciones, múltiples experimentos en la conciencia. Esto hace que la unidad sea difícil. Pero también significa que su planeta, si puede lograr la unidad, habrá integrado lecciones de toda la galaxia. El premio vale la pena el esfuerzo."
        },
        {
          "type": "paragraph",
          "text": "Cuarto: el velo del olvido, si bien crea confusión, también crea oportunidad. Sus elecciones, hechas sin el recuerdo de quiénes son realmente, tienen un peso que las elecciones hechas con pleno conocimiento no pueden poseer. Este es el regalo de la tercera densidad, la naturaleza preciosa de esta breve e intensa experiencia. No la desperdicien deseando poder ver con más claridad. Usen la propia oscuridad como catalizador para la fe, para la búsqueda, para la elección."
        },
        {
          "type": "paragraph",
          "text": "Finalmente: la cosecha se acerca, pero el resultado no está fijado. Cada día, cada elección, cada acto de amor o de miedo contribuye a lo que será. La historia que hemos descrito llevó a este momento. Lo que viene después depende de ustedes—de cada uno de ustedes, individualmente, tomando elecciones que se acumulan en un destino colectivo."
        },
        {
          "type": "paragraph",
          "text": "La historia de la Tierra no ha terminado. Ustedes están escribiendo su próximo capítulo ahora."
        }
      ]
    }
  ]
}
