{
  "id": "ch8",
  "number": 8,
  "numberText": "Capítulo Ocho",
  "title": "El Velo del Olvido",
  "sections": [
    {
      "id": "ch8-intro",
      "title": "El Gran Experimento",
      "content": [
        {
          "type": "paragraph",
          "text": "Tú que lees estas palabras habitas en la oscuridad. No la oscuridad del mal, sino la oscuridad del desconocimiento—un olvido tan completo que no puedes recordar quién eres, de dónde vienes, ni por qué estás aquí. Esto no es un accidente. Esto no es un castigo. Es un regalo, aunque puede que no se sienta así. El {term:veil} del olvido es la característica definitoria de tu experiencia, la condición misma que hace que la {term:third-density} sea lo que es."
        },
        {
          "type": "paragraph",
          "text": "Este velo separa tu conciencia despierta de las porciones más profundas de tu mente. Te oculta la unidad que subyace a todas las cosas. Te impide ver que eres el Creador experimentándose a sí mismo, que el extraño frente a ti eres tú mismo en otra forma, que toda la separación que percibes es ilusión. El olvido es radical, completo, y se aplica por igual a todos los que encarnan en tu densidad."
        },
        {
          "type": "paragraph",
          "text": "Sin embargo, el velo no siempre ha existido. Fue introducido como un experimento por las primeras entidades {term:sub-logos}—los grandes seres que crean las condiciones para la evolución dentro de porciones de la creación. El experimento demostró ser tan notablemente efectivo para acelerar la evolución espiritual que fue adoptado por todos los sub-Logos subsiguientes. Tu sol, el Logos de este sistema solar, emplea el velo. Cada planeta de {term:the-choice} en esta región de la creación opera bajo condiciones de olvido."
        },
        {
          "type": "paragraph",
          "text": "Para entender por qué existe el velo y qué logra, debemos examinar cómo era la tercera densidad antes de su introducción. Solo entonces podremos apreciar tanto la carga como la bendición del olvido."
        }
      ]
    },
    {
      "id": "ch8-pre-veil",
      "title": "La Vida Sin Olvido",
      "content": [
        {
          "type": "paragraph",
          "text": "En las primeras creaciones de esta octava, los seres de tercera densidad experimentaban la existencia sin el velo. Retenían plena conciencia de quiénes eran, de dónde venían y la naturaleza del universo. Podían ver que todo era Uno. Comprendían el propósito de su existencia. Se conocían a sí mismos como el Creador."
        },
        {
          "type": "paragraph",
          "text": "Esto puede sonar como el paraíso. No lo era. Estas entidades sin velo progresaban a lo largo del camino de la evolución espiritual con el paso de la tortuga comparado con el guepardo de la experiencia velada. La condición sin velo simplemente no era propicia para la {term:polarity}. Cuando puedes ver claramente que todo es Uno, que el servicio a otros es literalmente servicio a uno mismo, ¿dónde está el desafío? ¿Dónde está la decisión genuina? La elección se vuelve obvia, casi automática, y por lo tanto carece de poder transformador."
        },
        {
          "type": "paragraph",
          "text": "Considera las entidades de tercera densidad en estos primeros experimentos. Podían controlar sus cuerpos a voluntad—ajustando la presión arterial, el ritmo cardíaco, la intensidad del dolor. Podían desactivar los receptores nerviosos que señalaban angustia. El dolor servía solo como advertencia, como una alarma de incendio, y una vez recibida la advertencia, la incomodidad podía eliminarse por simple decisión mental. El cuerpo no guardaba misterio."
        },
        {
          "type": "paragraph",
          "text": "Los sueños servían una función diferente en esta conciencia sin sombras. Sin el velo, los sueños no eran ventanas al inconsciente—no había inconsciente en el cual asomarse. En cambio, los sueños proporcionaban oportunidades para la instrucción directa de maestros de otras densidades. Eran aulas, no acertijos."
        },
        {
          "type": "paragraph",
          "text": "La transferencia de energía sexual ocurría con cada unión, pues no había sombra sobre la comprensión de la naturaleza del cuerpo. Sin embargo, estas transferencias eran atenuadas, debilitadas por la misma claridad que las permitía. Cuando puedes ver que cada otro-yo es el Creador, cuando nadie parece más el Creador que otro, ¿dónde está la motivación para el vínculo profundo que transforma la conexión sexual en sacramento?"
        },
        {
          "type": "paragraph",
          "text": "El {term:higher-self} estaba abiertamente junto a la entidad encarnada, su guía inmediata y obvia. No se requería fe. No era necesaria la búsqueda. Y precisamente porque no se requería fe, no se desarrollaba ninguna. El músculo de la búsqueda permanecía débil por falta de uso."
        }
      ]
    },
    {
      "id": "ch8-mechanism",
      "title": "El Mecanismo del Velo",
      "content": [
        {
          "type": "paragraph",
          "text": "¿Cómo se vela la conciencia de sí misma? El mecanismo es simple en concepto y profundo en implicación. El velo opera como una separación entre las porciones consciente e inconsciente de la mente. Antes de esta separación, la mente era unitaria—mente, no complejo mental. La introducción del velo creó una declaración de que la mente era compleja, consistiendo en partes que no podían percibirse directamente entre sí."
        },
        {
          "type": "paragraph",
          "text": "Esta división fundamental en la mente causó una complejidad correspondiente en el cuerpo y el espíritu. Lo que había sido mente/cuerpo/espíritu se convirtió en {term:mind-body-spirit}—tres aspectos interrelacionados, cada uno con dimensiones conscientes e inconscientes, cada uno capaz de desarrollo independiente, cada uno requiriendo integración."
        },
        {
          "type": "paragraph",
          "text": "El proceso de velado no fue diseñado con características específicas. El primer gran experimento descansaba sobre la desnudez de la hipótesis. El resultado era desconocido. A través de ensayo y error—lo que podría llamarse experimentación cósmica—se probaron varias configuraciones. Algunos experimentos resultaron en complejos corporales no viables, incapaces de sobrevivir. Otros produjeron sistemas marginalmente funcionales. Eventualmente, emergió una configuración viable: la conciencia velada que ahora habitas."
        },
        {
          "type": "paragraph",
          "text": "El efecto más significativo del velado fue sobre la mente. Casi todas las facetas del Creador fueron enterradas bajo el velo.  {ref:psych:jung-unconscious}La mente consciente se encontró aislada de las grandes profundidades de conciencia que previamente habían sido su dominio natural. Perdió acceso a lo que podría llamarse las raíces de la mente—la mente racial, la mente planetaria, la mente arquetípica, la mente cósmica. Estas capas más profundas aún existen. Aún operan. Pero se volvieron, a través del velado, ocultas a la percepción directa."
        },
        {
          "type": "paragraph",
          "text": "Varias facultades fueron particularmente afectadas. Primero fue la facultad de visión—la capacidad de ver más allá del momento inmediato hacia posibilidades y probabilidades. Sin el velo, la mente no estaba atrapada en el tiempo ilusorio. Con el velo, el espacio/tiempo se convirtió en la única posibilidad obvia para la experiencia. Segundo fueron los sueños, que se transformaron de aulas en canales de comunicación entre la mente consciente velada y las profundidades ocultas. Tercero fue el conocimiento del cuerpo—sus potenciales, sus funciones, sus capacidades—todo enterrado bajo el velo, volviéndose misterioso incluso para la conciencia que lo animaba."
        },
        {
          "type": "paragraph",
          "text": "Sin embargo, quizás el producto más importante del velado no fue una función de la mente sino una facultad que emergió de las nuevas condiciones: la facultad de la voluntad, o deseo puro. Cuando todo es conocido, el deseo es débil. Cuando mucho está oculto, el deseo se convierte en una fuerza de evolución."
        }
      ]
    },
    {
      "id": "ch8-what-lost",
      "title": "Lo que se Perdió",
      "content": [
        {
          "type": "paragraph",
          "text": "El proceso de velado removió el acceso consciente a muchos aspectos de la existencia que las entidades sin velo daban por sentado. Comprender lo que se perdió ilumina tu condición presente."
        },
        {
          "type": "paragraph",
          "text": "El conocimiento de los potenciales del cuerpo se perdió. Antes del velo, las entidades podían dirigir todas las funciones físicas: el latido del corazón, la presión de la sangre en las venas, la intensidad de las sensaciones de dolor—todos los procesos que ahora experimentas como involuntarios o inconscientes. Este conocimiento no fue suprimido arbitrariamente sino velado en una configuración particular que resultó viable para el funcionamiento de tercera densidad."
        },
        {
          "type": "paragraph",
          "text": "La pérdida del conocimiento corporal creó algo inesperado: el deseo. Cuando los potenciales y funciones del vehículo físico están envueltos en sombras fuera de la conciencia, la entidad está a menudo casi sin conocimiento de cómo manifestar mejor su ser. Este estado de carencia ofrece una oportunidad para que el deseo crezca dentro del complejo mental—el deseo de conocer las posibilidades del cuerpo. Las ramificaciones de cada posibilidad descubierta, y los sesgos así construidos, generan una fuerza que solo puede venir de tal querer, de tal voluntad de conocer."
        },
        {
          "type": "paragraph",
          "text": "El contacto con el yo superior fue alterado fundamentalmente. Antes del velo, el yo superior estaba junto a la entidad encarnada, su guía inmediata y accesible. Después del velo, el yo superior se convirtió en una sola puerta ante la cual debe permanecer esperando entrada. El yo superior no puede cruzar el umbral sin invitación. Debe esperar a que la entidad encarnada busque, llame, abra."
        },
        {
          "type": "paragraph",
          "text": "Los sueños perdieron su función instructiva directa. Se convirtieron en cambio en comunicaciones a través del velo—mensajes del inconsciente a la mente consciente, a menudo turbios, confusos, y rápidamente perdidos al despertar.  {ref:psych:jung-unconscious}El observador disciplinado puede entrenarse para recordar los sueños, pero tal entrenamiento es requerido. Antes del velo, ningún entrenamiento era necesario."
        },
        {
          "type": "paragraph",
          "text": "La transferencia de energía sexual fue afectada profundamente. Antes del velo, toda actividad sexual involucraba alguna transferencia de energía, aunque estas transferencias eran débiles debido a la falta de misterio. Después del velo, se volvió infinitamente más difícil lograr la transferencia de energía de rayo verde que abre posibilidades superiores—pero cuando tal transferencia se lograba, era mucho más probable que catalizara un vínculo genuino, cristalización y polarización. El misterio hizo significativa la intimidad."
        }
      ]
    },
    {
      "id": "ch8-what-gained",
      "title": "Lo que se Ganó",
      "content": [
        {
          "type": "paragraph",
          "text": "El proceso de velado, a pesar de su apariencia de pérdida, fue diseñado para aumentar el libre albedrío. Esto puede parecer paradójico: ¿cómo ocultar la verdad de la conciencia expande la libertad? La respuesta revela el propósito de la tercera densidad misma."
        },
        {
          "type": "paragraph",
          "text": "Antes del velo, las entidades sin velo eran vistas como carentes de libre albedrío en el sentido más pleno. Cuando la elección correcta es obvia, cuando la naturaleza de la realidad es aparente, cuando la unidad de todas las cosas es visible, ¿dónde está la libertad? La elección se vuelve reflexiva en lugar de decisiva.  {ref:trad:vedanta-maya}La lección de tercera densidad no podía aprenderse, pues no había una elección real. El velado extendió tanto el libre albedrío que las entidades sin velo parecían no tener ninguno en comparación."
        },
        {
          "type": "paragraph",
          "text": "Cuando el olvido ha ocurrido, las experiencias emocionales, mentales y físicas de una entidad se agudizan a un grado más allá de la imaginación. Comparada con las densidades posteriores, la tercera densidad se convierte en un lugar maravilloso y emocionante donde las experiencias son vívidamente hermosas y exponencialmente más poderosas. Lo que está en juego se siente real porque no recuerdas que eres eterno. Las elecciones se sienten importantes porque no puedes ver sus resultados finales."
        },
        {
          "type": "paragraph",
          "text": "La Elección se hizo posible de una manera que no lo había sido antes. El velado creó las condiciones para una polarización genuina. Cuando no puedes ver que todo es Uno, cuando el servicio a otros no es obviamente igual al servicio a uno mismo, cuando el camino negativo parece viable e incluso atractivo, entonces elegir el camino positivo significa algo. La elección se forja en el fuego en lugar de seleccionarse de un menú."
        },
        {
          "type": "paragraph",
          "text": "El propósito de la polaridad es desarrollar el potencial para hacer trabajo.  {ref:trad:gurdjieff-octave}Esta es la gran característica de aquellos experimentos que evolucionaron desde que el concepto de la Elección fue apreciado. El trabajo se hace mucho más eficientemente, con mayor pureza, intensidad y variedad, por la búsqueda voluntaria de la conciencia de las lecciones de tercera densidad. Aquellos que eligen en la oscuridad, solo por fe, desarrollan una polarización que no puede lograrse en plena luz."
        },
        {
          "type": "paragraph",
          "text": "Habitas en el valle de la decisión. Vives muchas vidas, pero solo tantas como se necesiten para formular tu sistema particular de sesgos de tal manera que una cantidad cosechable de luz pueda ser aceptada. En la oscuridad del desconocimiento, en incertidumbre honesta, dependiendo de tus sesgos, tus pensamientos, tus sueños, y cualquier conexión que hayas podido hacer con la mente más profunda—pasas el tiempo de tercera densidad decidiendo cómo amar. Qué gran decisión. Qué decisión tan crucial. Y para ella, el velo es necesario."
        }
      ]
    },
    {
      "id": "ch8-penetration",
      "title": "Trabajando a Través del Velo",
      "content": [
        {
          "type": "paragraph",
          "text": "El velo no es un muro sino una cortina. Es semipermeable, diseñado para ser trabajado en lugar de simplemente soportado. El levantamiento progresivo del velo es el trabajo de tercera densidad. El levantamiento completo no es posible mientras estás encarnado—pero la transparencia progresiva no solo es posible sino que está prevista."
        },
        {
          "type": "paragraph",
          "text": "Ningún método de penetración del velo fue planificado por los primeros experimentadores. El resultado del gran experimento era desconocido. Se descubrió experiencial y empíricamente que había tantas maneras de penetrar el velo como la imaginación pudiera proporcionar. El deseo de la conciencia de conocer lo que era desconocido atrajo hacia sí los métodos de descubrimiento."
        },
        {
          "type": "paragraph",
          "text": "Los sueños se convirtieron en un canal primario. Cuando se les presta la atención adecuada, los sueños ofrecen pistas sobre la naturaleza de los bloqueos de los centros de energía, indicios de cambios en la percepción que pueden llevar al desbloqueo. El buscador puede entrenarse en la disciplina de registrar los sueños inmediatamente al despertar, y esto agudiza la capacidad de recordar. Los sueños también pueden ofrecer vislumbres precognitivos, colocando la conciencia parcialmente en tiempo/espacio donde pasado, presente y futuro no tienen un significado fijo. El adepto puede incluso invocar guías, presencias y la personalidad mágica mientras entra en el modo de sueño."
        },
        {
          "type": "paragraph",
          "text": "Las diversas actividades no manifestadas del ser—meditación, contemplación, equilibrio interno de pensamientos y reacciones—se encontraron productivas para la penetración del velo. En la meditación, la conciencia se mueve hacia la mente más profunda como un amante hacia el amado, buscando no forzar la entrada sino cortejar y conquistar. Se fortalece una atmósfera de amor por el Creador y por el yo más profundo, y aquello que responde desde la mente profunda ofrece la medicina más necesaria."
        },
        {
          "type": "paragraph",
          "text": "Con mucho, las oportunidades más vívidas y extravagantes para atravesar el velo surgen de la interacción de entidades polarizadas. Dos puntos merecen atención. Primero es el potencial extremo para la polarización en la relación de dos entidades que han emprendido juntas el camino del servicio. Segundo es lo que podría llamarse el efecto de duplicación: aquellos de mente similar que juntos buscan, encontrarán con mucha más certeza."
        },
        {
          "type": "paragraph",
          "text": "La penetración del velo puede verse comenzando en la gestación de la actividad de rayo verde—ese amor todo-compasivo que no demanda retorno. Si este camino es seguido, los centros de energía superiores serán activados y cristalizados hasta que nazca el {term:adept}. Dentro del adepto está el potencial para desmantelar el velo en mayor o menor grado, para que todo pueda verse nuevamente como Uno. El otro-yo es {term:catalyst} primario en este camino hacia el atravesamiento del velo."
        },
        {
          "type": "paragraph",
          "text": "Hay atajos que conllevan riesgo. Sustancias alteradoras de la mente, ayuno prolongado, danza rítmica—estos pueden destrozar el velo brevemente, creando un agujero a través del cual la luz interior se derrama en la conciencia despierta, a veces sorprendida, a veces agradecida. Pero cuando el velo es atravesado artificialmente sin preparación, la situación se vuelve aleatoria y potencialmente dañina. Porciones de la mente profunda tratan con arquetipos que, cuando son traídos sin análisis, pueden crear patrones de pensamiento fuertemente negativos. El universo yace dentro de ti—no todo él es gentil."
        }
      ]
    },
    {
      "id": "ch8-faith",
      "title": "La Fe como Respuesta al Olvido",
      "content": [
        {
          "type": "paragraph",
          "text": "El velo crea las condiciones en las que la fe se vuelve necesaria y por lo tanto se hace posible. Antes del velo, la fe no era requerida—la verdad era evidente. Después del velo, la fe se convierte en el puente a través de la oscuridad del desconocimiento."
        },
        {
          "type": "paragraph",
          "text": "La fe no es creencia sin evidencia. Es confianza frente a la incertidumbre, compromiso sin garantía, amor ofrecido en la oscuridad. La entidad velada de la verdad de su propia naturaleza debe elegir si confiar en esa naturaleza o temerla. La entidad incapaz de ver el resultado de sus elecciones debe elegir si proceder de todos modos o permanecer congelada en la indecisión."
        },
        {
          "type": "paragraph",
          "text": "El buscador que cultiva la fe desarrolla una capacidad que le servirá a través de todas las densidades por venir. La fe construida en la oscuridad tiene una fuerza que la fe construida en la luz no puede poseer. Ha sido probada. Ha sido elegida cuando otras opciones permanecían abiertas. Representa un compromiso genuino en lugar de un mero reconocimiento de lo obvio."
        },
        {
          "type": "paragraph",
          "text": "Esta es la razón por la que el olvido es un regalo. Crea las condiciones para el desarrollo de la fe, la voluntad y el deseo—facultades que permanecen subdesarrolladas en la existencia sin velo. La entidad que aprende a amar sin ver, a servir sin certeza, a elegir sin pruebas, desarrolla capacidades que enriquecen toda la creación."
        },
        {
          "type": "paragraph",
          "text": "No sugerimos que des la bienvenida al sufrimiento. Sugerimos que reconozcas el velo por lo que es: una condición diseñada para potenciar tu evolución. El olvido no es tu enemigo. Es la oscuridad contra la cual tu luz puede brillar, el misterio hacia el cual tu búsqueda puede extenderse, el desconocimiento del cual tu conocimiento puede emerger. Trabajar con el velo es aceptar su regalo mientras progresivamente levantas su cortina."
        },
        {
          "type": "paragraph",
          "text": "La meditación regular sirve bien a este propósito. En la quietud, contactas profundidades del ser que la mente superficial ocupada no puede alcanzar. Te alineas con la infinidad inteligente que subyace a todas las cosas. Te vuelves más transparente al amor que esencialmente eres. Cada vez que eliges sentarte en silencio, buscando lo desconocido, ejercitas la facultad de la fe y la fortaleces."
        }
      ]
    },
    {
      "id": "ch8-conclusion",
      "title": "El Regalo de la Oscuridad",
      "content": [
        {
          "type": "paragraph",
          "text": "El velo del olvido no es ni accidente ni castigo. Es una condición cuidadosamente desarrollada que sirve a la evolución de la conciencia de maneras que la plena conciencia no puede igualar. Tú que experimentas el olvido eres participante de uno de los experimentos más efectivos en la historia de la creación."
        },
        {
          "type": "paragraph",
          "text": "La oscuridad de tu desconocimiento es rica en propósito. En ella, tomas decisiones que importan. En ella, desarrollas fe, voluntad y deseo. En ella, aprendes a amar sin ver, a servir sin certeza, a confiar sin pruebas. Estas capacidades, forjadas en el fuego de la experiencia velada, se convierten en características permanentes de tu conciencia—regalos que llevas contigo hacia todas las densidades por venir."
        },
        {
          "type": "paragraph",
          "text": "El velo se levantará. En la cuarta densidad, ningún pensamiento está oculto. La unidad que subyace a la separación se vuelve visible. La elección que fue hecha en la oscuridad se convierte en el fundamento para la evolución en la luz. Cuando cruces el umbral de la cosecha, recordarás—plena, gloriosamente—quién eres y por qué viniste. Y comprenderás, quizás con gratitud, el regalo que fue dado cuando ese conocimiento fue ocultado."
        },
        {
          "type": "paragraph",
          "text": "Hasta entonces, caminas en el valle de la sombra. Buscas a través de la cortina. Alcanzas hacia la luz que aún no puedes ver pero que de alguna manera sabes que está ahí. Esta búsqueda no es fracaso. Es precisamente el trabajo de tercera densidad. El viaje es a través del velo, no alrededor de él—a través de la oscuridad y hacia lo que yace más allá."
        },
        {
          "type": "paragraph",
          "text": "El viaje continúa—a través de densidades que hemos discutido y más allá, hacia misterios que no podemos comprender. Por ahora, tienes la oscuridad. Tienes la elección. Tienes la fe que alcanza a través del velo hacia el amor. Usa lo que se te ha dado. El olvido no es para siempre, pero sus regalos son eternos."
        }
      ]
    }
  ]
}
