{
  "infinite": {
    "title": "Infinito",
    "content": [
      "La totalidad absoluta sin límites, bordes ni divisiones. No \"algo muy grande\" sino la ausencia completa de limitación.",
      "El estado primordial anterior a toda forma y manifestación—lo que existe antes de que \"algo\" exista."
    ]
  },
  "consciousness": {
    "title": "Conciencia",
    "content": [
      "La capacidad de estar consciente, de percibir, de \"saber que uno existe\".",
      "Aquí significa la cualidad fundamental subyacente a toda existencia—no solo el pensamiento humano, sino la capacidad de ser y percibir en cualquier nivel, desde una roca hasta una galaxia."
    ]
  },
  "intelligent-infinity": {
    "title": "Infinito Inteligente",
    "content": [
      "La conciencia del Infinito cuando se enfoca y adquiere capacidad de discernir, crear y actuar con propósito.",
      "Es el aspecto \"activo\" del Infinito—el principio creativo consciente del cual surge toda la creación."
    ]
  },
  "logos": {
    "title": "Logos",
    "content": [
      "Palabra griega que significa \"palabra\", \"razón\" o \"principio ordenador\".",
      "El principio creativo consciente—la \"Palabra\" del Evangelio de Juan: \"En el principio era el Verbo, y el Verbo estaba con Dios, y el Verbo era Dios.\"",
      "Sinónimo del Amor como fuerza creativa universal."
    ]
  },
  "distortion": {
    "title": "Distorsión",
    "content": [
      "Cualquier modificación o enfoque del Uno Infinito original. **No implica error ni degradación.**",
      "Así como la luz blanca se \"distorsiona\" en colores al pasar por un prisma, el Infinito se \"distorsiona\" en las múltiples formas de la creación."
    ]
  },
  "free-will": {
    "title": "Libre Albedrío",
    "content": [
      "La Primera Distorsión del Infinito.",
      "La capacidad fundamental de elegir, enfocar, crear. Sin él, ni la creación ni la experiencia podrían existir.",
      "El principio que permite la exploración infinita de posibilidades."
    ]
  },
  "love": {
    "title": "Amor (Segunda Distorsión)",
    "content": [
      "No primariamente una emoción, sino el principio creativo mismo—la fuerza cohesiva del universo.",
      "La energía de orden supremo que hace que las formas existan, que las cosas se mantengan unidas, que la creación tenga estructura.",
      "También llamado Logos o Principio Creativo."
    ]
  },
  "light": {
    "title": "Luz (Tercera Distorsión)",
    "content": [
      "La primera manifestación tangible del proceso creativo.",
      "El \"material de construcción\" de todo el universo físico. Todo lo que existe es, en última instancia, luz en diferentes estados de vibración.",
      "El fotón es su unidad más básica."
    ]
  },
  "co-creators": {
    "title": "Co-Creadores",
    "content": [
      "Porciones individualizadas del Infinito Inteligente que participan activamente en la creación.",
      "Cada nivel de la jerarquía cósmica—desde galaxias hasta seres humanos—es un co-Creador que contribuye al despliegue del universo.",
      "Tú eres un co-Creador."
    ]
  },
  "intelligent-energy": {
    "title": "Energía Inteligente",
    "content": [
      "La energía que resulta cuando el Amor/Logos actúa sobre el potencial del Infinito.",
      "\"Inteligente\" porque contiene propósito y orden—no energía caótica sino energía organizada.",
      "El medio a través del cual se crean las formas y leyes naturales de cada universo."
    ]
  },
  "sub-logos": {
    "title": "Sub-Logos",
    "content": [
      "Una porción individualizada del Logos que opera en un nivel más específico de la creación.",
      "**Jerarquía:** Logos Galáctico → crea la galaxia / Sub-Logos Solar → nuestro sol / Sub-sub-Logos Planetario → la Tierra / Sub-sub-sub-Logos → cada ser consciente"
    ]
  },
  "densities": {
    "title": "Densidades",
    "content": [
      "Niveles o \"grados\" de conciencia y vibración. **No son lugares físicos** sino estados de ser.",
      "Hay 7 densidades principales (más una octava). Piensa en ellas como \"cursos\" en la escuela cósmica de evolución.",
      "La humanidad está en **tercera densidad**, caracterizada por la autoconciencia y la capacidad de elegir."
    ]
  },
  "holographic": {
    "title": "Principio Holográfico",
    "content": [
      "En un holograma, cada fragmento contiene la imagen completa (aunque menos definida).",
      "Similarmente, cada parte de la creación—sin importar cuán pequeña—contiene dentro de sí la totalidad del Creador.",
      "Tú, en tu aparente pequeñez, contienes el universo entero."
    ]
  },
  "spiral": {
    "title": "La Espiral",
    "content": [
      "El patrón fundamental de la creación.",
      "Aparece en galaxias, ADN, conchas marinas, huracanes, crecimiento vegetal y la estructura del oído interno.",
      "Representa el movimiento de la energía desde el centro hacia afuera y el camino evolutivo de la conciencia."
    ]
  },
  "photon": {
    "title": "Fotón",
    "content": [
      "La partícula/onda fundamental de la luz. En física, el cuanto de radiación electromagnética.",
      "Aquí, es el \"ser más simple\"—la primera y más básica manifestación tangible de la creación.",
      "Todo lo que existe son fotones en diferentes estados de vibración y rotación."
    ]
  },
  "octave": {
    "title": "La Octava",
    "content": [
      "Así como en música hay 7 notas (do-re-mi-fa-sol-la-si) antes de que el ciclo reinicie en un nivel superior, la creación tiene 7 densidades de experiencia.",
      "La octava marca el retorno a la unidad y un nuevo comienzo en un nivel más vasto.",
      "Este patrón 7+1 se repite a través de toda la creación."
    ]
  },
  "rays": {
    "title": "Los Rayos / Colores",
    "content": [
      "Cada densidad tiene un color asociado que representa su vibración:",
      "1ª Rojo · 2ª Naranja · 3ª Amarillo · 4ª Verde · 5ª Azul · 6ª Índigo · 7ª Violeta",
      "Estos colores también corresponden a los centros de energía (chakras) del cuerpo humano."
    ]
  },
  "self-awareness": {
    "title": "Autoconciencia",
    "content": [
      "La capacidad de saber que uno existe, de reflexionar sobre uno mismo, de preguntar \"¿quién soy?\"",
      "Lo que distingue a la tercera densidad. Los animales tienen conciencia pero no reflexionan sobre ella.",
      "Con la autoconciencia viene la responsabilidad de la elección consciente."
    ]
  },
  "the-choice": {
    "title": "La Elección",
    "content": [
      "La decisión fundamental que cada ser debe tomar en tercera densidad:",
      "Orientar la vida hacia el **servicio a otros** (amor, compasión, unidad) o hacia el **servicio a sí mismo** (control, separación, poder personal).",
      "Esta elección determina el camino evolutivo en las densidades subsiguientes."
    ]
  },
  "service-to-others": {
    "title": "Servicio a Otros",
    "content": [
      "Una de las dos polaridades de la evolución espiritual.",
      "Caracterizada por ver a otros como uno mismo, buscar el bien común, amar incondicionalmente.",
      "El camino de unidad y compasión. Requiere al menos 51% de orientación hacia otros para \"graduarse\" de tercera densidad."
    ]
  },
  "service-to-self": {
    "title": "Servicio a Sí Mismo",
    "content": [
      "La otra polaridad de la evolución espiritual.",
      "Caracterizada por ver a otros como herramientas, buscar poder y control, separarse de otros.",
      "También un camino evolutivo válido, aunque más difícil y solitario. Requiere 95% de auto-orientación para avanzar."
    ]
  },
  "polarity": {
    "title": "Polaridad",
    "content": [
      "La orientación fundamental del ser: hacia el servicio a otros (positiva) o hacia el servicio a sí mismo (negativa).",
      "Como los polos de un imán, ambas son necesarias para el movimiento y la evolución.",
      "La polaridad se elige en tercera densidad y se refina en densidades superiores hasta que se unifican en sexta densidad."
    ]
  },
  "fractal": {
    "title": "Fractal",
    "content": [
      "Un patrón que se repite a sí mismo en diferentes escalas.",
      "Como un helecho donde cada rama es una versión pequeña del helecho completo, o como las muñecas rusas matrioskas.",
      "La creación tiene esta cualidad: dentro de cada densidad hay 7 sub-densidades, dentro de cada una otras 7, y así infinitamente."
    ]
  },
  "illusion": {
    "title": "Ilusión",
    "content": [
      "**No significa \"falso\" o \"inexistente\".**",
      "Significa realidad enfocada, particularizada, experimentada desde una perspectiva limitada.",
      "El universo físico es \"ilusorio\" porque es energía vibrante que parece sólida. Completamente real en la experiencia, pero no la realidad última."
    ]
  },
  "catalyst": {
    "title": "Catalizador",
    "content": [
      "Cualquier experiencia que ofrece oportunidad para aprendizaje y crecimiento.",
      "Incluye experiencias tanto \"positivas\" como \"negativas\". Sufrimiento, alegría, desafíos, relaciones—todos pueden ser catalizadores.",
      "Lo que importa es cómo respondemos: si usamos la experiencia conscientemente para evolucionar."
    ]
  },
  "indras-net": {
    "title": "La Red de Indra",
    "content": [
      "Metáfora budista/hindú que describe una red infinita donde en cada nodo hay una joya que refleja todas las demás joyas.",
      "Ilustra cómo cada parte de la creación contiene y refleja la totalidad—el mismo principio holográfico expresado poéticamente."
    ]
  },
  "kybalion": {
    "title": "El Kybalion",
    "content": [
      "Texto de 1908 que resume los siete principios herméticos atribuidos a Hermes Trismegisto (identificado con el dios egipcio Thoth).",
      "Sus principios—como \"el universo es mental\" y \"como arriba, así abajo\"—resuenan profundamente con estas enseñanzas sobre la naturaleza de la creación."
    ]
  },
  "law-of-confusion": {
    "title": "Ley de Confusión",
    "content": [
      "El principio de que el libre albedrío de cada ser debe ser absolutamente respetado.",
      "Por esto los seres más evolucionados no pueden simplemente \"rescatarnos\" ni darnos todas las respuestas—hacerlo violaría nuestro derecho a aprender por nosotros mismos.",
      "La \"confusión\" (no saber todas las respuestas) es necesaria para la elección genuina."
    ]
  },
  "mind-body-spirit": {
    "title": "Complejo Mente/Cuerpo/Espíritu",
    "content": [
      "El término técnico para un ser consciente como un humano.",
      "\"Complejo\" porque somos una integración de tres aspectos:",
      "**Mente** — pensamiento, voluntad / **Cuerpo** — vehículo físico / **Espíritu** — conexión al Infinito",
      "El espíritu se activa plenamente en tercera densidad con la autoconciencia."
    ]
  }
}