{
  "infinite": {
    "title": "Infinito",
    "content": [
      "La totalidad absoluta sin límites, bordes ni divisiones. No \"algo muy grande\" sino la ausencia completa de limitación.",
      "El estado primordial anterior a toda forma y manifestación—lo que existe antes de que \"algo\" exista."
    ]
  },
  "consciousness": {
    "title": "Conciencia",
    "content": [
      "La capacidad de estar consciente, de percibir, de \"saber que uno existe\".",
      "Aquí significa la cualidad fundamental subyacente a toda existencia—no solo el pensamiento humano, sino la capacidad de ser y percibir en cualquier nivel, desde una roca hasta una galaxia."
    ]
  },
  "intelligent-infinity": {
    "title": "Infinito Inteligente",
    "content": [
      "La conciencia del Infinito cuando se enfoca y adquiere capacidad de discernir, crear y actuar con propósito.",
      "Es el aspecto \"activo\" del Infinito—el principio creativo consciente del cual surge toda la creación."
    ]
  },
  "logos": {
    "title": "Logos",
    "content": [
      "Palabra griega que significa \"palabra\", \"razón\" o \"principio ordenador\".",
      "El principio creativo consciente—la \"Palabra\" del Evangelio de Juan: \"En el principio era el Verbo, y el Verbo estaba con Dios, y el Verbo era Dios.\"",
      "Sinónimo del Amor como fuerza creativa universal."
    ]
  },
  "distortion": {
    "title": "Distorsión",
    "content": [
      "Cualquier modificación o enfoque del Uno Infinito original. **No implica error ni degradación.**",
      "Así como la luz blanca se \"distorsiona\" en colores al pasar por un prisma, el Infinito se \"distorsiona\" en las múltiples formas de la creación."
    ]
  },
  "free-will": {
    "title": "Libre Albedrío",
    "content": [
      "La Primera Distorsión del Infinito.",
      "La capacidad fundamental de elegir, enfocar, crear. Sin él, ni la creación ni la experiencia podrían existir.",
      "El principio que permite la exploración infinita de posibilidades."
    ]
  },
  "love": {
    "title": "Amor (Segunda Distorsión)",
    "content": [
      "No primariamente una emoción, sino el principio creativo mismo—la fuerza cohesiva del universo.",
      "La energía de orden supremo que hace que las formas existan, que las cosas se mantengan unidas, que la creación tenga estructura.",
      "También llamado Logos o Principio Creativo."
    ]
  },
  "light": {
    "title": "Luz (Tercera Distorsión)",
    "content": [
      "La primera manifestación tangible del proceso creativo.",
      "El \"material de construcción\" de todo el universo físico. Todo lo que existe es, en última instancia, luz en diferentes estados de vibración.",
      "El fotón es su unidad más básica."
    ]
  },
  "co-creators": {
    "title": "Co-Creadores",
    "content": [
      "Porciones individualizadas del Infinito Inteligente que participan activamente en la creación.",
      "Cada nivel de la jerarquía cósmica—desde galaxias hasta seres humanos—es un co-Creador que contribuye al despliegue del universo.",
      "Tú eres un co-Creador."
    ]
  },
  "intelligent-energy": {
    "title": "Energía Inteligente",
    "content": [
      "La energía que resulta cuando el Amor/Logos actúa sobre el potencial del Infinito.",
      "\"Inteligente\" porque contiene propósito y orden—no energía caótica sino energía organizada.",
      "El medio a través del cual se crean las formas y leyes naturales de cada universo."
    ]
  },
  "sub-logos": {
    "title": "Sub-Logos",
    "content": [
      "Una porción individualizada del Logos que opera en un nivel más específico de la creación.",
      "**Jerarquía:** Logos Galáctico → crea la galaxia / Sub-Logos Solar → nuestro sol / Sub-sub-Logos Planetario → la Tierra / Sub-sub-sub-Logos → cada ser consciente"
    ]
  },
  "densities": {
    "title": "Densidades",
    "content": [
      "Niveles o \"grados\" de conciencia y vibración. **No son lugares físicos** sino estados de ser.",
      "Hay 7 densidades principales (más una octava). Piensa en ellas como \"cursos\" en la escuela cósmica de evolución.",
      "La humanidad está en **tercera densidad**, caracterizada por la autoconciencia y la capacidad de elegir."
    ]
  },
  "third-density": {
    "title": "Tercera Densidad",
    "content": [
      "La densidad de la autoconciencia y la elección. El rayo amarillo.",
      "Aquí la entidad se vuelve consciente de sí misma como un ser separado, capaz de reflexionar sobre su propia existencia.",
      "Esta es la densidad donde se hace **la elección** fundamental: servicio a otros o servicio a sí mismo.",
      "La humanidad actual está en tercera densidad, experimentando el velo del olvido que hace la elección significativa."
    ]
  },
  "fourth-density": {
    "title": "Cuarta Densidad",
    "content": [
      "La densidad del amor. El rayo verde.",
      "Aquí la entidad aprende las lecciones del amor—amor incondicional, compasión, apertura del corazón.",
      "Esta es la densidad hacia la cual la humanidad está transitando ahora, donde la ilusión de separación comienza a disolverse.",
      "Las entidades de cuarta densidad forman complejos de memoria social, donde las mentes se unen en comprensión compartida."
    ]
  },
  "fifth-density": {
    "title": "Quinta Densidad",
    "content": [
      "La densidad de la sabiduría. El rayo azul.",
      "Aquí la entidad aprende las lecciones de la luz—discernimiento, comprensión profunda, visión clara de patrones y verdades.",
      "El foco está en integrar y comprender todo lo aprendido en densidades previas.",
      "Esta es la densidad de los grandes maestros y filósofos cósmicos."
    ]
  },
  "sixth-density": {
    "title": "Sexta Densidad",
    "content": [
      "La densidad de la unidad. El rayo índigo.",
      "Aquí el amor y la sabiduría se balancean e integran completamente.",
      "En esta densidad, las dos polaridades (positiva y negativa) deben converger—las entidades negativas deben cambiar a positivo para progresar.",
      "Es la última densidad antes de la puerta hacia el infinito en séptima densidad."
    ]
  },
  "social-memory-complex": {
    "title": "Complejo de Memoria Social",
    "content": [
      "Una forma de consciencia grupal que emerge en cuarta densidad, donde las entidades individuales unen sus mentes y memorias en una experiencia compartida.",
      "Cada miembro retiene su individualidad pero puede acceder libremente a los pensamientos, memorias y experiencias de todos los demás en el complejo.",
      "Es como un organismo único compuesto de muchos individuos, unidos en propósito y comprensión.",
      "Ra es un complejo de memoria social de sexta densidad. La Confederación está compuesta de múltiples complejos de memoria social que sirven al Infinito Creador."
    ]
  },
  "holographic": {
    "title": "Principio Holográfico",
    "content": [
      "En un holograma, cada fragmento contiene la imagen completa (aunque menos definida).",
      "Similarmente, cada parte de la creación—sin importar cuán pequeña—contiene dentro de sí la totalidad del Creador.",
      "Tú, en tu aparente pequeñez, contienes el universo entero."
    ]
  },
  "spiral": {
    "title": "La Espiral",
    "content": [
      "El patrón fundamental de la creación.",
      "Aparece en galaxias, ADN, conchas marinas, huracanes, crecimiento vegetal y la estructura del oído interno.",
      "Representa el movimiento de la energía desde el centro hacia afuera y el camino evolutivo de la conciencia."
    ]
  },
  "photon": {
    "title": "Fotón",
    "content": [
      "La partícula/onda fundamental de la luz. En física, el cuanto de radiación electromagnética.",
      "Aquí, es el \"ser más simple\"—la primera y más básica manifestación tangible de la creación.",
      "Todo lo que existe son fotones en diferentes estados de vibración y rotación."
    ]
  },
  "octave": {
    "title": "La Octava",
    "content": [
      "Así como en música hay 7 notas (do-re-mi-fa-sol-la-si) antes de que el ciclo reinicie en un nivel superior, la creación tiene 7 densidades de experiencia.",
      "La octava marca el retorno a la unidad y un nuevo comienzo en un nivel más vasto.",
      "Este patrón 7+1 se repite a través de toda la creación."
    ]
  },
  "rays": {
    "title": "Los Rayos / Colores",
    "content": [
      "Cada densidad tiene un color asociado que representa su vibración:",
      "1ª Rojo · 2ª Naranja · 3ª Amarillo · 4ª Verde · 5ª Azul · 6ª Índigo · 7ª Violeta",
      "Estos colores también corresponden a los centros de energía (chakras) del cuerpo humano."
    ]
  },
  "self-awareness": {
    "title": "Autoconciencia",
    "content": [
      "La capacidad de saber que uno existe, de reflexionar sobre uno mismo, de preguntar \"¿quién soy?\"",
      "Lo que distingue a la tercera densidad. Los animales tienen conciencia pero no reflexionan sobre ella.",
      "Con la autoconciencia viene la responsabilidad de la elección consciente."
    ]
  },
  "the-choice": {
    "title": "La Elección",
    "content": [
      "La decisión fundamental que cada ser debe tomar en tercera densidad:",
      "Orientar la vida hacia el **servicio a otros** (amor, compasión, unidad) o hacia el **servicio a sí mismo** (control, separación, poder personal).",
      "Esta elección determina el camino evolutivo en las densidades subsiguientes."
    ]
  },
  "service-to-others": {
    "title": "Servicio a Otros",
    "content": [
      "Una de las dos polaridades de la evolución espiritual.",
      "Caracterizada por ver a otros como uno mismo, buscar el bien común, amar incondicionalmente.",
      "El camino de unidad y compasión. Requiere al menos 51% de orientación hacia otros para \"graduarse\" de tercera densidad."
    ]
  },
  "service-to-self": {
    "title": "Servicio a Sí Mismo",
    "content": [
      "La otra polaridad de la evolución espiritual.",
      "Caracterizada por ver a otros como herramientas, buscar poder y control, separarse de otros.",
      "También un camino evolutivo válido, aunque más difícil y solitario. Requiere 95% de auto-orientación para avanzar."
    ]
  },
  "polarity": {
    "title": "Polaridad",
    "content": [
      "La orientación fundamental del ser: hacia el servicio a otros (positiva) o hacia el servicio a sí mismo (negativa).",
      "Como los polos de un imán, ambas son necesarias para el movimiento y la evolución.",
      "La polaridad se elige en tercera densidad y se refina en densidades superiores hasta que se unifican en sexta densidad."
    ]
  },
  "fractal": {
    "title": "Fractal",
    "content": [
      "Un patrón que se repite a sí mismo en diferentes escalas.",
      "Como un helecho donde cada rama es una versión pequeña del helecho completo, o como las muñecas rusas matrioskas.",
      "La creación tiene esta cualidad: dentro de cada densidad hay 7 sub-densidades, dentro de cada una otras 7, y así infinitamente."
    ]
  },
  "illusion": {
    "title": "Ilusión",
    "content": [
      "**No significa \"falso\" o \"inexistente\".**",
      "Significa realidad enfocada, particularizada, experimentada desde una perspectiva limitada.",
      "El universo físico es \"ilusorio\" porque es energía vibrante que parece sólida. Completamente real en la experiencia, pero no la realidad última."
    ]
  },
  "catalyst": {
    "title": "Catalizador",
    "content": [
      "Cualquier experiencia que ofrece oportunidad para aprendizaje y crecimiento.",
      "Incluye experiencias tanto \"positivas\" como \"negativas\". Sufrimiento, alegría, desafíos, relaciones—todos pueden ser catalizadores.",
      "Lo que importa es cómo respondemos: si usamos la experiencia conscientemente para evolucionar."
    ]
  },
  "indras-net": {
    "title": "La Red de Indra",
    "content": [
      "Metáfora budista/hindú que describe una red infinita donde en cada nodo hay una joya que refleja todas las demás joyas.",
      "Ilustra cómo cada parte de la creación contiene y refleja la totalidad—el mismo principio holográfico expresado poéticamente."
    ]
  },
  "kybalion": {
    "title": "El Kybalion",
    "content": [
      "Texto de 1908 que resume los siete principios herméticos atribuidos a Hermes Trismegisto (identificado con el dios egipcio Thoth).",
      "Sus principios—como \"el universo es mental\" y \"como arriba, así abajo\"—resuenan profundamente con estas enseñanzas sobre la naturaleza de la creación."
    ]
  },
  "law-of-confusion": {
    "title": "Ley de Confusión",
    "content": [
      "El principio de que el libre albedrío de cada ser debe ser absolutamente respetado.",
      "Por esto los seres más evolucionados no pueden simplemente \"rescatarnos\" ni darnos todas las respuestas—hacerlo violaría nuestro derecho a aprender por nosotros mismos.",
      "La \"confusión\" (no saber todas las respuestas) es necesaria para la elección genuina."
    ]
  },
  "mind-body-spirit": {
    "title": "Complejo Mente/Cuerpo/Espíritu",
    "content": [
      "El término técnico para un ser consciente como un humano.",
      "\"Complejo\" porque somos una integración de tres aspectos:",
      "**Mente** — pensamiento, voluntad / **Cuerpo** — vehículo físico / **Espíritu** — conexión al Infinito",
      "El espíritu se activa plenamente en tercera densidad con la autoconciencia."
    ]
  },
  "maldek": {
    "title": "Maldek",
    "content": [
      "Un antiguo planeta en este sistema solar, ahora el cinturón de asteroides. Su población de tercera densidad destruyó su mundo mediante la guerra hace aproximadamente 705,000 años. Los sobrevivientes pasaron por un largo proceso de sanación y muchos eventualmente encarnaron en la Tierra, algunos en cuerpos de segunda densidad como forma de alivio kármico."
    ]
  },
  "mars": {
    "title": "Marte",
    "content": [
      "El Planeta Rojo, que una vez albergó vida de tercera densidad. La tendencia de su población hacia la guerra hizo la atmósfera inhóspita antes de que terminara su ciclo. Hace aproximadamente 75,000 años, los Guardianes transfirieron su material genético a la Tierra, iniciando la experiencia de tercera densidad terrestre."
    ]
  },
  "guardians": {
    "title": "Guardianes",
    "content": [
      "Entidades de densidad superior que vigilan la evolución planetaria sin interferencia directa. Instituyeron la cuarentena de la Tierra después de la transferencia desde Marte, asegurando que se respete el libre albedrío. Permiten contacto solo bajo circunstancias específicas."
    ]
  },
  "confederation": {
    "title": "Confederación",
    "content": [
      "Un grupo de entidades y complejos de memoria social de polaridad positiva de varias densidades que buscan servir a otros a través de la galaxia. Ofrecen enseñanza y asistencia a quienes la solicitan, siempre respetando el libre albedrío. Sus métodos contrastan con los del grupo de Orión."
    ]
  },
  "quarantine": {
    "title": "Cuarentena",
    "content": [
      "El aislamiento protector de la Tierra instituido por los Guardianes hace aproximadamente 75,000 años. Previene la interferencia directa de entidades de otras densidades, asegurando que la población terrestre resuelva su destino mediante el libre albedrío. La cuarentena solo puede ser violada bajo condiciones específicas."
    ]
  },
  "veil": {
    "title": "Velo del Olvido",
    "content": [
      "La condición en tercera densidad donde la conciencia olvida sus orígenes cósmicos, vidas pasadas, y la unidad de todas las cosas. El velo hace que las elecciones sean significativas—sin él, la elección entre polaridades sería obvia y carecería de poder transformador. Agudiza la experiencia a un grado más allá de la imaginación."
    ]
  },
  "karma": {
    "title": "Karma",
    "content": [
      "Las consecuencias de acciones que deben ser equilibradas. No es castigo sino una ley natural de causa y efecto que opera a través de las encarnaciones. Las entidades pueden elegir aliviar el karma a través de experiencias específicas o formas de servicio. Las entidades de Maldek eligieron la encarnación en segunda densidad como alivio kármico."
    ]
  },
  "harvest": {
    "title": "Cosecha",
    "content": [
      "El punto de transición al final de un ciclo mayor cuando las entidades son evaluadas para su preparación para avanzar a la siguiente densidad. Aquellos que han polarizado suficientemente (51%+ positivo o 95%+ negativo) se gradúan. Quienes no han hecho la elección repiten tercera densidad en otro lugar. La cosecha de la Tierra está ahora en curso."
    ]
  },
  "orion-group": {
    "title": "Grupo de Orión",
    "content": [
      "Entidades de polaridad negativa (servicio a sí mismo) que buscan influenciar poblaciones de tercera densidad hacia la separación, el control, y la creencia en estatus de élite. Trabajan a través de las ventanas en la cuarentena, ofreciendo poder a quienes lo solicitan. Sus enseñanzas enfatizan la especialidad y la dominación."
    ]
  },
  "major-cycle": {
    "title": "Ciclo Mayor",
    "content": [
      "Un período de aproximadamente 25,000 años dentro del ciclo maestro de tercera densidad. El ciclo maestro de 75,000 años de la Tierra contiene tres ciclos mayores, cada uno terminando con una oportunidad de cosecha. Ahora estamos al final del tercer ciclo mayor."
    ]
  },
  "master-cycle": {
    "title": "Ciclo Maestro",
    "content": [
      "El lapso completo de la experiencia de tercera densidad en un planeta, aproximadamente 75,000-76,000 años. Al final del ciclo maestro, todas las entidades son cosechadas sin importar su progreso—los listos se gradúan, los no listos encuentran otro hogar de tercera densidad."
    ]
  },
  "higher-self": {
    "title": "Yo Superior",
    "content": [
      "El yo en un punto del futuro que ha logrado suficiente evolución para funcionar como guía del yo encarnado.",
      "En sexta densidad, la entidad se fusiona con su yo superior, completando un circuito de conciencia a través del tiempo.",
      "Antes del velo, el yo superior estaba abiertamente junto a la entidad encarnada. Después del velo, debe esperar ser invitado."
    ]
  },
  "adept": {
    "title": "Adepto",
    "content": [
      "Un buscador que ha progresado significativamente en el trabajo mágico de evolución de la conciencia.",
      "El adepto ha logrado suficiente cristalización de los centros de energía para trabajar conscientemente con la energía inteligente.",
      "Dentro del adepto está el potencial para penetrar el velo y percibir la unidad directamente."
    ]
  },
  "form-maker": {
    "title": "Cuerpo Formador",
    "content": [
      "El cuerpo de rayo índigo, también llamado cuerpo etérico. Es el primer cuerpo que se activa tras la muerte.",
      "Este cuerpo es un análogo de la energía inteligente misma—capaz de moldear la forma según la conciencia.",
      "El cuerpo formador y el Yo Superior trabajan juntos para ubicar a la entidad en la configuración adecuada para la sanación entre encarnaciones."
    ]
  },
  "time-space": {
    "title": "Tiempo/Espacio",
    "content": [
      "La contraparte metafísica del espacio/tiempo. En tiempo/espacio, el espacio es fijo mientras que el tiempo se vuelve fluido.",
      "Entre encarnaciones, las entidades existen en tiempo/espacio donde pueden revisar experiencias desde cualquier punto, revisitando momentos y comprendiendo lo que estaba oculto durante la vida.",
      "Los sueños ofrecen un eco tenue de este reino, donde el tiempo se comporta extrañamente y el pasado o futuro pueden vislumbrarse."
    ]
  },
  "energy-centers": {
    "title": "Centros de Energía",
    "content": [
      "Siete centros a lo largo del eje del ser que reciben y procesan la luz que anima toda existencia. También llamados rayos o chakras en varias tradiciones.",
      "No son meras metáforas sino los mecanismos reales a través de los cuales la conciencia interactúa con el vehículo físico y ocurre la evolución espiritual.",
      "Cada centro corresponde a un color del espectro, una densidad de conciencia, y un cuerpo dentro del complejo de cuerpos."
    ]
  },
  "red-ray": {
    "title": "Rayo Rojo",
    "content": [
      "El primer centro de energía, ubicado en la base de la columna. El fundamento de todo lo demás.",
      "Trata con la supervivencia, la existencia física, y las expresiones más básicas de la sexualidad.",
      "Este centro siempre está algo activo en cualquier ser encarnado—si estuviera completamente bloqueado, la entidad no estaría viva."
    ]
  },
  "orange-ray": {
    "title": "Rayo Naranja",
    "content": [
      "El segundo centro de energía, ubicado en el abdomen bajo. Gobierna la identidad personal y las relaciones uno a uno.",
      "Cuando está bloqueado, la distorsión a menudo se manifiesta como dificultad para aceptarse a uno mismo o ver a otros como objetos en lugar de otros-yo.",
      "Es el rayo del movimiento individual hacia la auto-expresión."
    ]
  },
  "yellow-ray": {
    "title": "Rayo Amarillo",
    "content": [
      "El tercer centro de energía, ubicado en el plexo solar. Trata con el ego, el poder personal, y las relaciones sociales.",
      "Aquí el individuo encuentra al grupo—familia, comunidad, sociedad.",
      "Los bloqueos se manifiestan como distorsiones hacia la manipulación del poder, luchas por dominación, o dificultad para encontrar el propio lugar en el orden social."
    ]
  },
  "green-ray": {
    "title": "Rayo Verde",
    "content": [
      "El cuarto centro de energía, ubicado en el centro del pecho. El corazón del sistema en todo sentido.",
      "Es el rayo del amor universal—la capacidad de ver a todos los seres como otros-yo, como el Creador en otra forma.",
      "El centro desde el cual los seres de tercera densidad pueden saltar hacia la inteligencia infinita. El gran rayo transicional entre lo personal y lo universal."
    ]
  },
  "blue-ray": {
    "title": "Rayo Azul",
    "content": [
      "El quinto centro de energía, ubicado en la garganta. El primer centro que irradia hacia afuera además de recibir.",
      "Gobierna la comunicación—no meramente hablar, sino la expresión honesta del yo al yo y a otros.",
      "Requiere algo que tus pueblos poseen en gran escasez: honestidad. La libre comunicación del yo al otro-yo sin reserva ni manipulación."
    ]
  },
  "indigo-ray": {
    "title": "Rayo Índigo",
    "content": [
      "El sexto centro de energía, a veces llamado el tercer ojo o centro pineal. La puerta a la infinidad inteligente.",
      "Este es el centro trabajado por el adepto—el practicante serio de las enseñanzas internas, ocultas.",
      "El bloqueo más común se manifiesta como un sentido de indignidad—la entidad siente que no merece contacto directo con el infinito."
    ]
  },
  "violet-ray": {
    "title": "Rayo Violeta",
    "content": [
      "El séptimo centro de energía, en la coronilla. Único entre los centros de energía.",
      "No puede trabajarse directamente. No puede equilibrarse o desequilibrarse como los otros centros.",
      "Es simplemente la expresión total del complejo vibratorio de la entidad—la suma de todo lo demás. En la cosecha, este rayo se manifiesta para medir la preparación de la entidad para la próxima densidad."
    ]
  }
}