{
  "infinite": {
    "title": "Infinito",
    "content": [
      "A totalidade absoluta sem limites, bordas ou divisões. Não \"algo muito grande\", mas a completa ausência de limitação.",
      "O estado primordial anterior a toda forma e manifestação—o que existe antes de \"algo\" existir."
    ]
  },
  "consciousness": {
    "title": "Consciência",
    "content": [
      "A capacidade de estar consciente, de perceber, de \"saber que se existe\".",
      "Aqui significa a qualidade fundamental subjacente a toda existência—não apenas o pensamento humano, mas a capacidade de ser e perceber em qualquer nível, de uma rocha a uma galáxia."
    ]
  },
  "intelligent-infinity": {
    "title": "Infinito Inteligente",
    "content": [
      "A consciência do Infinito quando se foca e adquire capacidade de discernir, criar e agir com propósito.",
      "É o aspecto \"ativo\" do Infinito—o princípio criativo consciente do qual toda a criação surge."
    ]
  },
  "logos": {
    "title": "Logos",
    "content": [
      "Palavra grega que significa \"palavra\", \"razão\" ou \"princípio ordenador\".",
      "O princípio criativo consciente—a \"Palavra\" do Evangelho de João: \"No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus.\"",
      "Sinônimo do Amor como força criativa universal."
    ]
  },
  "distortion": {
    "title": "Distorção",
    "content": [
      "Qualquer modificação ou foco do Um Infinito original. **Não implica erro nem degradação.**",
      "Assim como a luz branca se \"distorce\" em cores ao passar por um prisma, o Infinito se \"distorce\" nas múltiplas formas da criação."
    ]
  },
  "free-will": {
    "title": "Livre-Arbítrio",
    "content": [
      "A Primeira Distorção do Infinito.",
      "A capacidade fundamental de escolher, focar, criar. Sem ele, nem a criação nem a experiência poderiam existir.",
      "O princípio que permite a exploração infinita de possibilidades."
    ]
  },
  "love": {
    "title": "Amor (Segunda Distorção)",
    "content": [
      "Não primariamente uma emoção, mas o próprio princípio criativo—a força coesiva do universo.",
      "A energia de ordem suprema que faz as formas existirem, as coisas se manterem unidas, a criação ter estrutura.",
      "Também chamado Logos ou Princípio Criativo."
    ]
  },
  "light": {
    "title": "Luz (Terceira Distorção)",
    "content": [
      "A primeira manifestação tangível do processo criativo.",
      "O \"material de construção\" de todo o universo físico. Tudo o que existe é, em última análise, luz em diferentes estados de vibração.",
      "O fóton é sua unidade mais básica."
    ]
  },
  "co-creators": {
    "title": "Co-Criadores",
    "content": [
      "Porções individualizadas do Infinito Inteligente que participam ativamente na criação.",
      "Cada nível da hierarquia cósmica—de galáxias a seres humanos—é um co-Criador que contribui para o desdobramento do universo.",
      "Você é um co-Criador."
    ]
  },
  "intelligent-energy": {
    "title": "Energia Inteligente",
    "content": [
      "A energia que resulta quando o Amor/Logos age sobre o potencial do Infinito.",
      "\"Inteligente\" porque contém propósito e ordem—não energia caótica, mas energia organizada.",
      "O meio através do qual as formas e leis naturais de cada universo são criadas."
    ]
  },
  "sub-logos": {
    "title": "Sub-Logos",
    "content": [
      "Uma porção individualizada do Logos operando em um nível mais específico da criação.",
      "**Hierarquia:** Logos Galáctico → cria a galáxia / Sub-Logos Solar → nosso sol / Sub-sub-Logos Planetário → a Terra / Sub-sub-sub-Logos → cada ser consciente"
    ]
  },
  "densities": {
    "title": "Densidades",
    "content": [
      "Níveis ou \"graus\" de consciência e vibração. **Não são lugares físicos**, mas estados de ser.",
      "Há 7 densidades principais (mais uma oitava). Pense nelas como \"séries\" na escola cósmica de evolução.",
      "A humanidade está na **terceira densidade**, caracterizada pela autoconsciência e a capacidade de escolher."
    ]
  },
  "holographic": {
    "title": "Princípio Holográfico",
    "content": [
      "Em um holograma, cada fragmento contém a imagem completa (embora menos definida).",
      "Similarmente, cada parte da criação—não importa quão pequena—contém dentro de si a totalidade do Criador.",
      "Você, em sua aparente pequenez, contém o universo inteiro."
    ]
  },
  "spiral": {
    "title": "A Espiral",
    "content": [
      "O padrão fundamental da criação.",
      "Aparece em galáxias, DNA, conchas marinhas, furacões, crescimento vegetal e na estrutura do ouvido interno.",
      "Representa o movimento de energia do centro para fora e o caminho evolutivo da consciência."
    ]
  },
  "photon": {
    "title": "Fóton",
    "content": [
      "A partícula/onda fundamental da luz. Na física, o quantum de radiação eletromagnética.",
      "Aqui, é o \"ser mais simples\"—a primeira e mais básica manifestação tangível da criação.",
      "Tudo o que existe são fótons em diferentes estados de vibração e rotação."
    ]
  },
  "octave": {
    "title": "A Oitava",
    "content": [
      "Assim como na música há 7 notas (dó-ré-mi-fá-sol-lá-si) antes do ciclo recomeçar em um nível superior, a criação tem 7 densidades de experiência.",
      "A oitava marca o retorno à unidade e um novo começo em um nível mais vasto.",
      "Este padrão 7+1 se repete por toda a criação."
    ]
  },
  "rays": {
    "title": "Os Raios / Cores",
    "content": [
      "Cada densidade tem uma cor associada que representa sua vibração:",
      "1ª Vermelho · 2ª Laranja · 3ª Amarelo · 4ª Verde · 5ª Azul · 6ª Índigo · 7ª Violeta",
      "Estas cores também correspondem aos centros de energia (chakras) do corpo humano."
    ]
  },
  "self-awareness": {
    "title": "Autoconsciência",
    "content": [
      "A capacidade de saber que se existe, de refletir sobre si mesmo, de perguntar \"quem sou eu?\"",
      "O que distingue a terceira densidade. Os animais têm consciência, mas não refletem sobre ela.",
      "Com a autoconsciência vem a responsabilidade da escolha consciente."
    ]
  },
  "the-choice": {
    "title": "A Escolha",
    "content": [
      "A decisão fundamental que cada ser deve tomar na terceira densidade:",
      "Orientar a vida para o **serviço aos outros** (amor, compaixão, unidade) ou para o **serviço a si mesmo** (controle, separação, poder pessoal).",
      "Esta escolha determina o caminho evolutivo nas densidades subsequentes."
    ]
  },
  "service-to-others": {
    "title": "Serviço aos Outros",
    "content": [
      "Uma das duas polaridades da evolução espiritual.",
      "Caracterizada por ver os outros como si mesmo, buscar o bem comum, amar incondicionalmente.",
      "O caminho de unidade e compaixão. Requer pelo menos 51% de orientação para os outros para se \"formar\" da terceira densidade."
    ]
  },
  "service-to-self": {
    "title": "Serviço a Si Mesmo",
    "content": [
      "A outra polaridade da evolução espiritual.",
      "Caracterizada por ver os outros como ferramentas, buscar poder e controle, separar-se dos outros.",
      "Também um caminho evolutivo válido, embora mais difícil e solitário. Requer 95% de auto-orientação para avançar."
    ]
  },
  "polarity": {
    "title": "Polaridade",
    "content": [
      "A orientação fundamental do ser: para o serviço aos outros (positiva) ou para o serviço a si mesmo (negativa).",
      "Como os polos de um ímã, ambas são necessárias para o movimento e evolução.",
      "A polaridade é escolhida na terceira densidade e refinada nas densidades superiores até se unificarem na sexta densidade."
    ]
  },
  "fractal": {
    "title": "Fractal",
    "content": [
      "Um padrão que se repete em diferentes escalas.",
      "Como uma samambaia onde cada ramo é uma versão pequena da samambaia completa, ou como as bonecas russas matrioskas.",
      "A criação tem esta qualidade: dentro de cada densidade há 7 sub-densidades, dentro de cada uma outras 7, e assim infinitamente."
    ]
  },
  "illusion": {
    "title": "Ilusão",
    "content": [
      "**Não significa \"falso\" ou \"inexistente\".**",
      "Significa realidade focada, particularizada, experimentada a partir de uma perspectiva limitada.",
      "O universo físico é \"ilusório\" porque é energia vibrante que parece sólida. Completamente real na experiência, mas não a realidade última."
    ]
  },
  "catalyst": {
    "title": "Catalisador",
    "content": [
      "Qualquer experiência que oferece oportunidade para aprendizado e crescimento.",
      "Inclui experiências tanto \"positivas\" quanto \"negativas\". Sofrimento, alegria, desafios, relacionamentos—todos podem ser catalisadores.",
      "O que importa é como respondemos: se usamos a experiência conscientemente para evoluir."
    ]
  },
  "indras-net": {
    "title": "A Rede de Indra",
    "content": [
      "Metáfora budista/hindu que descreve uma rede infinita onde em cada nó há uma joia que reflete todas as outras joias.",
      "Ilustra como cada parte da criação contém e reflete a totalidade—o mesmo princípio holográfico expresso poeticamente."
    ]
  },
  "kybalion": {
    "title": "O Caibalion",
    "content": [
      "Texto de 1908 que resume os sete princípios herméticos atribuídos a Hermes Trismegisto (identificado com o deus egípcio Thoth).",
      "Seus princípios—como \"o universo é mental\" e \"como acima, assim abaixo\"—ressoam profundamente com estes ensinamentos sobre a natureza da criação."
    ]
  },
  "law-of-confusion": {
    "title": "Lei da Confusão",
    "content": [
      "O princípio de que o livre-arbítrio de cada ser deve ser absolutamente respeitado.",
      "Por isso os seres mais evoluídos não podem simplesmente nos \"resgatar\" nem nos dar todas as respostas—fazer isso violaria nosso direito de aprender por nós mesmos.",
      "A \"confusão\" (não saber todas as respostas) é necessária para a escolha genuína."
    ]
  },
  "mind-body-spirit": {
    "title": "Complexo Mente/Corpo/Espírito",
    "content": [
      "O termo técnico para um ser consciente como um humano.",
      "\"Complexo\" porque somos uma integração de três aspectos:",
      "**Mente** — pensamento, vontade / **Corpo** — veículo físico / **Espírito** — conexão ao Infinito",
      "O espírito se ativa plenamente na terceira densidade com a autoconsciência."
    ]
  }
}