{
  "id": "ch4",
  "number": 4,
  "numberText": "Capítulo Quatro",
  "title": "A História Espiritual da Terra",
  "sections": [
    {
      "id": "ch4-intro",
      "title": "Um Planeta de Muitas Origens",
      "content": [
        {
          "type": "paragraph",
          "text": "A história do seu planeta é diferente da maioria dos mundos. A Terra tornou-se um lugar de reunião, uma encruzilhada de almas de todo este canto da galáxia. Para entender quem vocês são e por que estão aqui, devem entender a história que trouxe tantas correntes diferentes de consciência a esta esfera única."
        },
        {
          "type": "paragraph",
          "text": "A maioria das populações planetárias evolui através das {term:densities} com relativa uniformidade. As entidades de um mundo progridem juntas, compartilhando origens e experiências comuns. A sua Terra é diferente. É algo incomum que um complexo planetário contenha aqueles de muitos, muitos lugares diversos na criação. Isso explica muito sobre a dificuldade que seus povos têm experimentado em alcançar a unidade."
        },
        {
          "type": "paragraph",
          "text": "Vocês estão experimentando a terceira densidade com um grande número daqueles que devem repetir o ciclo—almas que não se formaram em seus mundos de origem e buscaram uma nova oportunidade aqui. A orientação do seu planeta tem sido difícil de unificar mesmo com a ajuda de muitos mestres. Isso não é uma falha, mas uma característica do papel único da Terra nesta região do cosmos."
        },
        {
          "type": "paragraph",
          "text": "Para entender esta reunião, devemos olhar para trás—não apenas milhares, mas centenas de milhares de anos. Devemos examinar não apenas a Terra, mas as outras esferas do seu sistema solar que outrora abrigaram vida consciente. Pois a história do seu planeta não pode ser separada da história de {term:maldek} e {term:mars}."
        }
      ]
    },
    {
      "id": "ch4-maldek",
      "title": "Maldek: O Aviso Cósmico",
      "content": [
        {
          "type": "paragraph",
          "text": "Onde seus astrônomos agora observam o cinturão de asteroides, existiu outrora um planeta.  {ref:astro:asteroid-belt}Tinha um nome que foi amplamente perdido em sua história, embora em certos setores fosse conhecido como Maldek. Este mundo abrigou vida ativa de primeira, segunda e terceira densidade. Seu povo desenvolveu uma civilização, construuiu cidades, criou tecnologia. E então se destruíram completamente."
        },
        {
          "type": "paragraph",
          "text": "Os povos de Maldek tinham uma civilização um tanto semelhante à que vocês chamam de Atlântida. Ganharam muita informação tecnológica e a usaram sem cuidado com a preservação de sua esfera. Seguiram, em grande escala, padrões de pensamento e ação associados à polaridade negativa—{term:service-to-self}. No entanto, isso estava, em sua maior parte, revestido de uma crença sincera que lhes parecia positiva e de serviço aos outros {ref:myth:plato-atlantis}."
        },
        {
          "type": "paragraph",
          "text": "Este é um ponto crucial. As entidades de Maldek não se consideravam más. Acreditavam que estavam fazendo o bem. A devastação que assolou sua biosfera e causou sua desintegração resultou do que vocês chamam de guerra. A escalada foi até o extremo da tecnologia que seu complexo social tinha à sua disposição. Isso ocorreu há aproximadamente 705.000 dos seus anos."
        },
        {
          "type": "paragraph",
          "text": "Quando um planeta é destruído, não é meramente uma catástrofe física. É uma catástrofe espiritual. Ninguém escapou. No caso de dissolução planetária, esta ação repercute no complexo social do próprio complexo planetário. Cada entidade ficou presa no que poderia ser chamado de um nó—um emaranhado de medo tão profundo que não podiam ser alcançados por nenhum ser. Por aproximadamente 100.000 anos, membros da {term:confederation} tentaram repetidamente ajudá-los e falharam."
        },
        {
          "type": "paragraph",
          "text": "Há aproximadamente 600.000 anos, um complexo de memória social da Confederação finalmente conseguiu começar a relaxar este nó de medo. As entidades foram então transformadas para as dimensões internas e passaram por um longo processo de cura. Quando isso foi alcançado, puderam determinar o movimento apropriado para aliviar as consequências de suas ações."
        },
        {
          "type": "paragraph",
          "text": "A decisão do grupo—pois foi uma escolha coletiva—foi colocar sobre si mesmos uma forma de alívio de {term:karma} {ref:trad:hinduism-karma}. Escolheram encarnar em sua esfera planetária em formas que não eram corpos humanos aceitáveis. Tomaram veículos físicos de segunda densidade—corpos incapazes da manipulação e destreza apropriadas para o trabalho de terceira densidade. Sua consciência permaneceu como terceira densidade, mas seus corpos não podiam expressá-la plenamente."
        },
        {
          "type": "paragraph",
          "text": "Esta transferência começou há aproximadamente 500.000 anos.  {ref:phil:technology-ethics}Algumas dessas entidades já aliviaram seu karma e passaram para corpos de terceira densidade, muitas encarnando em outros lugares da criação. Algumas poucas permaneceram na Terra e se uniram à sua experiência de terceira densidade quando seu planeta atingiu esse estágio. E algumas permanecem ainda em forma de segunda densidade—aqueles que seus povos vislumbraram e chamaram por vários nomes, incluindo o Pé Grande."
        },
        {
          "type": "paragraph",
          "text": "A lição de Maldek ecoa na história do seu sistema solar: a crença sincera de que se serve aos outros enquanto na verdade se serve a si mesmo pode levar à catástrofe. Tecnologia sem sabedoria, poder sem amor, avanço sem fundamentação espiritual—esses padrões têm se repetido. Eles não precisam se repetir novamente."
        }
      ]
    },
    {
      "id": "ch4-mars",
      "title": "Marte e o Começo do Ciclo da Terra",
      "content": [
        {
          "type": "paragraph",
          "text": "O Planeta Vermelho, ao qual vocês chamam de Marte, foi outrora o lar de vibrações ativas de primeira, segunda e terceira densidade. Sua população de terceira densidade estava tentando aprender as lições do amor—uma das {term:distortions} primordiais da unidade. No entanto, as tendências deste povo para as ações belicosas causaram tais dificuldades no ambiente atmosférico de seu planeta que ele se tornou inóspito para a experiência de terceira densidade antes do final de seu ciclo."
        },
        {
          "type": "paragraph",
          "text": "Ao contrário de Maldek, Marte não foi destruído. Mas sua atmosfera tornou-se inabitável devido aos efeitos acumulados de guerra e conflito. As entidades de Marte enfrentaram uma situação em que não podiam completar seu ciclo em seu mundo de origem. Eram, de certa forma, refugiados—não por circunstâncias políticas, mas por consequências espirituais."
        },
        {
          "type": "paragraph",
          "text": "Há aproximadamente 75.000 anos, no início do ciclo de terceira densidade da Terra, aqueles conhecidos como {term:guardians} tomaram uma decisão. O material genético da população de Marte foi preservado, ajustado através de uma cuidadosa série de modificações e transferido para a Terra através de um tipo de nascimento que não era reprodutivo—o que poderia ser entendido como uma forma de clonagem. Os complexos mente/corpo/espírito das entidades de Marte puderam, assim, encarnar na Terra em corpos preparados para eles."
        },
        {
          "type": "paragraph",
          "text": "Os ajustes genéticos realizados tinham um propósito: expressar características que levariam a um desenvolvimento espiritual posterior e mais rápido. Os sentidos físicos foram aguçados para intensificar a experiência. O complexo mental foi fortalecido para promover a capacidade de analisar essas experiências. Estas modificações foram feitas com a intenção de auxiliar a evolução."
        },
        {
          "type": "paragraph",
          "text": "No entanto, essa transferência foi vista por outros Guardiões como uma violação do {term:free-will}. As entidades de Marte não tinham escolhido a Terra; foram colocadas aqui. Seu material genético foi modificado sem sua participação consciente. A partir desta ação inicial, a {term:quarantine} do seu planeta foi instituída."
        },
        {
          "type": "paragraph",
          "text": "A quarentena não é um castigo, mas uma proteção. Impede a interferência de entidades de outras densidades, exceto sob circunstâncias específicas. Garante que a população da Terra, qualquer que seja a mistura de suas origens, deva traçar seu próprio destino através do exercício do livre-arbítrio. Os Guardiões vigiam, mas não intervêm diretamente, a menos que certas condições sejam atendidas."
        },
        {
          "type": "paragraph",
          "text": "Assim começou o ciclo mestre de 75.000 anos da terceira densidade da Terra. As primeiras entidades a experimentá-lo em forma humana foram as de Marte—trazendo consigo as lições inacabadas de amor, as tendências ao conflito que haviam destruído a habitabilidade de seu mundo e uma nova oportunidade de escolher de forma diferente."
        }
      ]
    },
    {
      "id": "ch4-veil",
      "title": "O Véu do Esquecimento",
      "content": [
        {
          "type": "paragraph",
          "text": "Antes de continuarmos com a história da Terra, devemos entender uma característica crucial da experiência de terceira densidade neste planeta: o {term:veil|véu} do esquecimento."
        },
        {
          "type": "paragraph",
          "text": "Nas primeiras criações desta oitava, não havia esquecimento. Os primeiros seres de mente, corpo e espírito não eram complexos da maneira que vocês são. Eles experimentavam a terceira densidade enquanto mantinham a plena consciência de quem eram, de onde vinham e da natureza do universo. Podiam ver que tudo era Um. Eles entendiam o propósito de sua existência."
        },
        {
          "type": "paragraph",
          "text": "O resultado foi problemático. Estas entidades não veladas progrediam ao longo do caminho da evolução espiritual muito lentamente. A condição não velada não era propícia à {term:polarization}. Quando você pode ver claramente que tudo é Um, que o serviço aos outros é literalmente serviço a si mesmo, onde está o desafio? Onde está a decisão genuína? A escolha torna-se óbvia, quase automática e, portanto, carece de poder transformador."
        },
        {
          "type": "paragraph",
          "text": "O velamento foi um experimento introduzido por entidades {term:logos} posteriores. Provou-se tão eficaz no aumento da polarização que foi adotado por todos os sub-Logos subsequentes. Seu sol, o Logos deste sistema solar, emprega o véu. A terceira densidade da Terra opera sob esta condição de esquecimento."
        },
        {
          "type": "paragraph",
          "text": "Quando o esquecimento ocorre, as experiências emocionais, mentais e físicas de uma entidade são aguçadas a um grau além da imaginação. Comparada às densidades posteriores, a terceira densidade torna-se um lugar maravilhoso e emocionante, onde as experiências são vividamente belas e exponencialmente mais poderosas. As apostas parecem reais porque você não se lembra de que é eterno. As escolhas parecem consequentes porque você não pode ver seus resultados finais."
        },
        {
          "type": "paragraph",
          "text": "Vocês habitam na escuridão do não saber. Devem depender dos seus preconceitos, seus pensamentos, seus sonhos e de qualquer conexão que tenham conseguido fazer com a mente profunda. Vocês passam o tempo da terceira densidade decidindo como amar. Que grande decisão. Que decisão fundamental. E para isso, o véu é necessário."
        },
        {
          "type": "paragraph",
          "text": "Esta é a condição sob a qual toda a história que agora descreveremos se desenrolou. Cada civilização, cada conflito, cada conquista e falha espiritual na Terra ocorreu atrás do véu. As entidades envolvidas não se lembravam de suas origens cósmicas. Não viam a unidade subjacente à sua aparente separação. Tinham que escolher—e suas escolhas, feitas na escuridão, carregavam um peso que escolhas feitas com pleno conhecimento não podem possuir."
        }
      ]
    },
    {
      "id": "ch4-first-cycle",
      "title": "O Primeiro Ciclo Maior: Lemúria",
      "content": [
        {
          "type": "paragraph",
          "text": "O ciclo mestre de 75.000 anos da terceira densidade da Terra está dividido em três ciclos maiores de aproximadamente 25.000 anos cada. O primeiro ciclo maior, começando há 75.000 anos, viu o estabelecimento da experiência de terceira densidade em seu planeta."
        },
        {
          "type": "paragraph",
          "text": "Nesta época, o tempo de vida das entidades encarnadas era de aproximadamente 900 anos. A população era mista desde o início: entidades de Marte em seus novos veículos genéticos, algumas entidades de Maldek que haviam se curado suficientemente para se juntar à experiência de terceira densidade e seres que se formaram a partir da própria segunda densidade da Terra—os animais e plantas superiores que evoluíram neste mundo."
        },
        {
          "type": "paragraph",
          "text": "Há aproximadamente 53.000 anos, surgiu uma civilização que vocês conhecem como Lemúria, ou Mu. Seu povo eram seres de natureza um tanto primitiva em termos de tecnologia, mas possuíam {term:distortions} espirituais muito avançadas. Não eram sofisticados nos caminhos da manipulação material, mas estavam estreitamente em contato com a consciência de toda a vida."
        },
        {
          "type": "paragraph",
          "text": "Os Lemurianos vieram de outro lugar, como a maioria dos encarnados deste ciclo. Estas entidades em particular eram em grande parte provenientes de um planeta de segunda densidade na área que vocês conhecem como a galáxia Deneb. Seu mundo de origem teve dificuldade em alcançar condições de vida de terceira densidade devido à idade de seu sol. Eles vieram para a Terra em busca de uma oportunidade que seu próprio planeta não poderia proporcionar."
        },
        {
          "type": "paragraph",
          "text": "A Lemúria era um lugar prestativo e inofensivo. Seu povo vivia em relativa harmonia, não porque fossem mais virtuosos que os outros, mas porque sua orientação era naturalmente voltada para o espiritual, e não para o material. Eles não desenvolveram tecnologias que pudessem ser transformadas em armas. Eles não acumularam o tipo de poder que corrompe."
        },
        {
          "type": "paragraph",
          "text": "Há aproximadamente 50.000 anos, a Lemúria foi destruída—não por qualquer ação própria, mas por uma catástrofe natural. A massa de terra foi levada para baixo do oceano durante um reajuste das placas tectônicas da sua esfera. Esta destruição coincidiu com o fim do primeiro ciclo maior, um tempo em que há sempre uma confluência de energias que podem incentivar mudanças planetárias."
        },
        {
          "type": "paragraph",
          "text": "Aqueles que escaparam da destruição continuaram seu aprendizado em vários locais. Alguns foram para o que vocês chamam de América do Sul, outros pelas Américas por meio de uma ponte terrestre que não existe mais. Alguns viajaram para o que vocês chamam de Rússia. Os povos indígenas das Américas, pelos quais vocês passaram a sentir alguma simpatia, são descendentes dessas entidades."
        },
        {
          "type": "paragraph",
          "text": "No final do primeiro ciclo maior, uma {term:harvest} foi tentada. Os resultados foram decepcionantes. Ninguém foi colhido para a quarta densidade positiva e ninguém alcançou a dedicação extrema exigida para a colheita negativa. As entidades da Terra continuariam seu aprendizado em outro ciclo."
        }
      ]
    },
    {
      "id": "ch4-second-cycle",
      "title": "O Segundo Ciclo Maior: Progresso Disperso",
      "content": [
        {
          "type": "paragraph",
          "text": "O segundo ciclo maior, abrangendo de aproximadamente 50.000 a 25.000 anos atrás, foi caracterizado não por grandes civilizações, mas por desenvolvimentos dispersos em todo o globo."
        },
        {
          "type": "paragraph",
          "text": "No sentido de grandeza tecnológica, não houve grandes sociedades durante este ciclo. O padrão da Lemúria—avanço espiritual sem sofisticação material—não se repetiu em nenhuma forma concentrada. Em vez disso, o progresso ocorreu em bolsões, em vários povos trabalhando independentemente para a ativação de centros de energia superiores."
        },
        {
          "type": "paragraph",
          "text": "Houve algum avanço entre aqueles de origem Deneb que escolheram encarnar no que vocês chamam de China. Houve passos apropriadamente positivos na ativação do complexo de energia do raio verde—o centro do coração, o centro do amor—em muitas partes da sua esfera planetária. Isso ocorreu nas Américas, no continente que vocês chamam de África, na ilha que vocês chamam de Austrália e na que vocês conhecem como Índia, bem como entre vários povos dispersos."
        },
        {
          "type": "paragraph",
          "text": "Na área sul-americana da sua esfera planetária, cresceu uma grande distorção vibratória em direção ao amor. Esta foi uma conquista espiritual genuína, embora não tenha se manifestado como o que vocês reconheceriam como civilização. As entidades nesta região estavam aprendendo a abrir seus corações, a ver os outros como a si mesmos, a praticar a lição fundamental da terceira densidade."
        },
        {
          "type": "paragraph",
          "text": "Nenhum desses desenvolvimentos tornou-se o que vocês chamariam de grande, da forma como a Lemúria ou a Atlântida seriam conhecidas. Não houve a formação de complexos sociais fortes, nem grandes entendimentos tecnológicos sendo desenvolvidos. Este foi um tempo mais tranquilo, um período de crescimento gradual, e não de conquistas dramáticas."
        },
        {
          "type": "paragraph",
          "text": "Há aproximadamente 31.000 anos, perto do final deste ciclo, um novo complexo social começou a se formar. Este foi o início do que se tornaria a Atlântida—uma sociedade muito heterogênea, reunindo entidades de muitas origens. As sementes estavam sendo plantadas para os desenvolvimentos dramáticos que caracterizariam o terceiro ciclo maior."
        },
        {
          "type": "paragraph",
          "text": "No final do segundo ciclo maior, outra colheita foi tentada. Novamente, os resultados foram mínimos. Algumas poucas entidades alcançaram a colheita, mas a grande maioria continuaria para o terceiro e último ciclo da experiência de terceira densidade na Terra."
        }
      ]
    },
    {
      "id": "ch4-atlantis",
      "title": "O Terceiro Ciclo Maior: A Ascensão da Atlântida",
      "content": [
        {
          "type": "paragraph",
          "text": "O terceiro ciclo maior, começando há aproximadamente 25.000 anos e continuando até os dias de hoje, foi o mais agitado na história da terceira densidade na Terra. Viu a ascensão e queda da Atlântida, a intervenção de várias entidades cósmicas, tanto positivas quanto negativas, e a aproximação da colheita final."
        },
        {
          "type": "paragraph",
          "text": "A Atlântida cresceu a partir do complexo social conglomerado que começou a se formar no ciclo anterior. Tornou-se grande em dois sentidos: desenvolveu estruturas sociais fortes e alcançou entendimentos tecnológicos muito grandes. Onde a Lemúria fora espiritualmente avançada, mas materialmente simples, a Atlântida tornou-se materialmente avançada de formas que criaram profundos desafios espirituais."
        },
        {
          "type": "paragraph",
          "text": "Os Atlantes atingiram um nível de compreensão filosófica suficiente para atrair a atenção da {term:confederation}. Entidades da Confederação apareceram para eles, buscando encorajar e inspirar estudos no mistério da unidade. Elas queriam compartilhar a compreensão de que tudo é Um."
        },
        {
          "type": "paragraph",
          "text": "No entanto, à medida que eram feitos pedidos de cura e outros entendimentos práticos, foram passadas informações relacionadas a cristais e à construção de pirâmides, bem como templos associados ao treinamento. Foi aí que começaram as dificuldades. Os Atlantes não haviam desenvolvido, como nós em nossa própria experiência de terceira densidade, as inter-relações do que vocês chamam de dinheiro e poder. Nós éramos um povo mais filosófico; eles não eram."
        },
        {
          "type": "paragraph",
          "text": "O treinamento em tecnologia de cristais destinava-se à cura. Os templos eram destinados ao aprendizado. Mas os treinados neste conhecimento começaram a usar poderes de cristal para outros fins que não a cura. Eles se envolveram não apenas com o aprendizado, mas com a estrutura governamental. O poder corrompeu os ensinamentos."
        },
        {
          "type": "paragraph",
          "text": "A civilização atlante usou campos de força magnéticos, energia contida no átomo e cristais para penetrar no {term:intelligent-infinity}. Estas foram conquistas genuínas, conexões genuínas com as forças criativas do universo. Mas a direção do avanço tecnológico voltou-se para a manipulação—de coisas, de povos, de eventos—para propósitos específicos em vez do aprimoramento de objetivos evolutivos."
        },
        {
          "type": "paragraph",
          "text": "O resultado foi separação, conflito e, eventualmente, o que vocês chamam de guerra. Há aproximadamente 10.821 anos, atividades distorcidas para a belicosidade resultaram na primeira grande catástrofe atlante. Mas este não foi o fim."
        }
      ]
    },
    {
      "id": "ch4-atlantis-fall",
      "title": "A Queda da Atlântida",
      "content": [
        {
          "type": "paragraph",
          "text": "Após a primeira catástrofe, muitos foram deslocados. Alguns Atlantes migraram para as áreas que vocês agora chamam de desertos do Norte da África. O conflito continuou. A tecnologia que fora desenvolvida para conexão com a energia infinita voltou-se para a destruição."
        },
        {
          "type": "paragraph",
          "text": "As mudanças na Terra continuaram devido ao que vocês chamariam de dispositivos nucleares e outras armas de cristal.  {ref:hist:giza-pyramids}As últimas grandes massas de terra da Atlântida afundaram no oceano há aproximadamente 9.600 dos seus anos. Uma civilização que alcançou contato genuíno com energias superiores destruiu-se através do uso indevido dessas mesmas energias."
        },
        {
          "type": "paragraph",
          "text": "O paralelo com Maldek é inconfundível. Mais uma vez, tecnologia sem sabedoria levou à devastação. Mais uma vez, crenças sinceras mascararam o serviço a si mesmo. Mais uma vez, as escolhas acumuladas de uma civilização resultaram em consequências catastróficas. A diferença é que a própria Terra sobreviveu. A oportunidade de aprendizado continuou."
        },
        {
          "type": "paragraph",
          "text": "Aqueles que pereceram na destruição da Atlântida continuaram sua jornada em outras formas, outros lugares, outros tempos. Aqueles que sobreviveram carregaram a memória—e o karma—do que ocorrera. As reverberações da Atlântida continuam a influenciar seu mundo até hoje."
        },
        {
          "type": "paragraph",
          "text": "Antes que os estudantes metafísicos de Atlântida se separassem da civilização principal, alguns escolheram retirar-se para locais distantes. Eles perceberam que a disciplina mental da personalidade traria resultados maiores para o indivíduo e para a cultura do que a manipulação tecnológica da energia. Estes grupos continuaram os estudos metafísicos em isolamento, preservando certos entendimentos que de outra forma teriam sido perdidos."
        },
        {
          "type": "paragraph",
          "text": "A queda de Atlântida marcou um ponto de virada. As entidades da Confederação que tentaram ajudar—incluindo nós mesmos—retiraram-se. Estava claro que nossos métodos não eram apropriados para esta esfera específica. Nossos ensinamentos tornaram-se pervertidos. Nossas estruturas foram usadas para propósitos antitéticos às nossas intenções. Tínhamos aprendido uma lição difícil sobre os limites da assistência."
        }
      ]
    },
    {
      "id": "ch4-egypt",
      "title": "Egito e as Pirâmides",
      "content": [
        {
          "type": "paragraph",
          "text": "Há aproximadamente 11.000 anos, chegamos a duas das suas culturas planetárias que estavam na época em estreito contato com a consciência de todas as coisas. Uma ficava na região que vocês chamam de Egito. A outra ficava na América do Sul. Foi nossa crença ingênua que poderíamos ensinar pelo contato direto sem perturbar o livre-arbítrio dos indivíduos."
        },
        {
          "type": "paragraph",
          "text": "Viemos e fomos bem-recebidos pelos povos que desejava servir. Tentamos ajudá-los de maneiras técnicas relacionadas à cura através do uso de cristais colocados em certas configurações. Assim foram criadas as pirâmides—não apenas pelo trabalho físico, mas através do uso de {term:intelligent-energy} trabalhando com a consciência da pedra viva."
        },
        {
          "type": "paragraph",
          "text": "A Grande Pirâmide de Gizé foi formada há aproximadamente 6.000 dos seus anos através do pensamento—arquitetura realizada diretamente da infinidade inteligente para a forma material. Outras estruturas piramidais foram então construídas usando materiais mais locais ou terrenos combinados com o entendimento que tínhamos compartilhado. Isso continuou por aproximadamente 1.500 anos."
        },
        {
          "type": "paragraph",
          "text": "Seis pirâmides de equilíbrio foram construídas ao redor do globo, carregadas com cristais que extraíam o equilíbrio apropriado das forças de energia que fluíam para sua esfera planetária. Cinquenta e duas pirâmides adicionais foram construídas para cura e trabalho iniciático. A forma de pirâmide, quando devidamente construída e alinhada, cria condições propícias à cura e à expansão da consciência."
        },
        {
          "type": "paragraph",
          "text": "Descobrimos que para cada palavra que pudéssemos proferir, havia trinta impressões dadas pelo nosso próprio ser que confundiam aqueles a quem viemos servir. A tecnologia foi reservada em grande parte para aqueles com distorções voltadas para o poder. Esta não era a nossa intenção. A Lei do Um tornou-se a Lei da Elite na interpretação deles."
        },
        {
          "type": "paragraph",
          "text": "Uma entidade, conhecida em seus registros como Akhenaten, foi capaz de perceber nossa informação sem distorção significativa. Por um tempo, ele moveu mundos e fundos para invocar a Lei do Um e ordenar o sacerdócio de acordo com a verdadeira cura compassiva. Mas isso não duraria muito. Com a morte física desta entidade, nossos ensinamentos tornaram-se rapidamente pervertidos, nossas estruturas retornando ao uso da realeza—aqueles com distorções voltadas para o poder."
        },
        {
          "type": "paragraph",
          "text": "Na América do Sul, entidades caminharam entre aqueles que desejavam aprender sobre as manifestações do sol. Eles adoravam esta fonte de luz e vida. Pirâmides foram construídas lá também, um tanto diferentes das nossas no design, mas com as mesmas ideias originais—lugares de meditação e descanso, espaços onde a presença do Criador Único pudesse ser sentida. Estas pirâmides destinavam-se a todas as pessoas, não apenas aos iniciados."
        },
        {
          "type": "paragraph",
          "text": "Em ambos os casos, nossas tentativas acabaram falhando em seu propósito original. Os ensinamentos foram pervertidos. Em tempos posteriores, os locais sul-americanos viram sacrifícios humanos reais em vez da cura de humanos. Continuamos responsáveis por estas distorções. Nunca deixamos sua vibração, trabalhando para preparar a colheita e para corrigir o que inadvertidamente pusemos em movimento."
        }
      ]
    },
    {
      "id": "ch4-yahweh",
      "title": "Yahweh e a Influência de Órion",
      "content": [
        {
          "type": "paragraph",
          "text": "A história da Terra não foi moldada apenas por influências positivas. Onde há luz, há sombra. Onde há serviço aos outros, há também serviço a si mesmo. A {term:quarantine} da Terra foi violada em várias ocasiões por entidades de polaridade negativa."
        },
        {
          "type": "paragraph",
          "text": "Muitos milhares de anos atrás, uma entidade da Confederação—uma que vocês podem chamar de Yahweh—trabalhou com clonagem genética entre os povos que gradualmente passaram a habitar as proximidades do Egito e outras áreas, particularmente aqueles de descendência Lemuriana que se dispersaram após o afundamento de Mu. A intenção era criar preconceitos que levassem à compreensão da Lei do Um—para preparar certos povos para as comunicações que viriam."
        },
        {
          "type": "paragraph",
          "text": "Este trabalho genético foi, em si mesmo, uma infração limítrofe do livre-arbítrio. As modificações criaram certas características nesses povos: maior tempo de vida, maior estatura física e habilidades mentais aprimoradas. A intenção era positiva, mas o resultado foi problemático. Estes povos começaram a ver-se como especiais, como diferentes, como escolhidos—e não de uma forma que servisse à unidade."
        },
        {
          "type": "paragraph",
          "text": "Há aproximadamente 3.600 anos, houve um influxo do {term:orion-group}. Estas entidades de polaridade negativa foram capazes de começar a trabalhar com aqueles cuja impressão de tempos antigos era que eram elite, especiais, melhores que os outros. O grupo de Órion encontrou solo fértil para plantar as sementes da negatividade—as sementes da separação, manipulação e controle."
        },
        {
          "type": "paragraph",
          "text": "O grupo de Órion foi capaz de impressionar nesses povos o nome Yahweh como o responsável pelo seu sentido de serem elite. Isso criou confusão. O Yahweh original, percebendo o que ocorrera, fez um balanço da situação e tornou-se, na verdade, uma voz mais eloquente. O antigo Yahweh, trabalhando agora sob uma vibração diferente—que significa 'Ele vem'—começou a enviar filosofia orientada positivamente há aproximadamente 3.300 anos."
        },
        {
          "type": "paragraph",
          "text": "Assim começou o que foi chamado de a porção intensa do Armagedom—uma batalha não de armas, mas de influências, um conflito entre aqueles que ensinariam a unidade e aqueles que promoveriam a separação. Esta batalha continua até os dias de hoje. Cada religião importante, cada ensinamento espiritual que chegou aos seus povos, foi sujeito tanto à inspiração positiva quanto à distorção negativa."
        },
        {
          "type": "paragraph",
          "text": "O grupo de Órion não pode violar a quarentena diretamente, mas pode tirar vantagem do que se pode chamar de janelas—oportunidades criadas pelo chamado de indivíduos ou grupos orientados negativamente na Terra. Eles oferecem poder, controle, a capacidade de manipular os outros. Seus ensinamentos enfatizam sempre a natureza especial do indivíduo ou grupo, a justeza da dominação, a fraqueza da compaixão."
        },
        {
          "type": "paragraph",
          "text": "A Confederação, limitada pelo seu respeito ao livre-arbítrio, não pode igualar estas táticas. Só podemos oferecer-nos àqueles que chamam pelo serviço aos outros, pela compreensão, pelo amor. Não podemos impor nossos ensinamentos. Não podemos conceder poder sobre os outros. Só podemos compartilhar o que sabemos e esperar que seja recebido sem distorção."
        }
      ]
    },
    {
      "id": "ch4-present",
      "title": "O Momento Presente",
      "content": [
        {
          "type": "paragraph",
          "text": "Vocês estão agora no final do terceiro ciclo maior, a conclusão do ciclo mestre de 75.000 anos de terceira densidade na Terra. A {term:harvest} está sobre vocês. A transição para a quarta densidade já começou."
        },
        {
          "type": "paragraph",
          "text": "Muito tem sido dito entre seus povos sobre a chegada de uma nova era de harmonia, amor e compreensão. Esta chamada era de ouro já teve o seu nascimento. Cada vez mais entidades em sua esfera planetária são seres nascentes de quarta densidade, encarnando em corpos que carregam características tanto de terceira quanto de quarta densidade. Eles vieram como pioneiros, tentando expressar a compreensão de quarta densidade dentro do ambiente que vocês vivenciam agora."
        },
        {
          "type": "paragraph",
          "text": "O desafio e o imediatismo de {term:the-choice} está sobre cada um de vocês. O tempo se aproxima quando não haverá mais oportunidades encarnatórias em terceira densidade para o seu planeta. Em breve ele estará vibrando em quarta densidade. Aqueles que escolheram—que alcançaram polarização suficiente em direção ao serviço aos outros ou ao serviço a si mesmos—continuarão sua evolução em ambientes apropriados. Aqueles que não escolheram encontrarão outros planetas de terceira densidade nos quais continuar seu aprendizado."
        },
        {
          "type": "paragraph",
          "text": "O seu próprio planeta está se preparando para esta transição. A Terra é um ser vivo, e ela também está evoluando. Os ajustes necessários para a vibração de quarta densidade criam o que vocês vivenciam como mudanças na Terra—as convulsões, as mudanças, as transformações do seu ambiente físico. Estes não são castigos, mas processos, consequências naturais da grande transição em curso."
        },
        {
          "type": "paragraph",
          "text": "As condições de mente que destruíram Maldek, que arruinaram Marte, que afundaram a Atlântida—estas condições existem em seu planeta hoje. A tecnologia existe para repetir estas catástrofes em escala planetária. No entanto, o resultado não é predeterminado. Nem todas as escolhas foram feitas. O futuro permanece fluido, responsivo às decisões cumulativas de todos os que habitam nesta esfera."
        },
        {
          "type": "paragraph",
          "text": "É por isso que vocês estão aqui. É por isso que almas de toda a galáxia se reuniram na Terra neste momento. A colheita é um momento de profunda importância não apenas para este planeta, mas para toda a região da criação. O que acontece aqui importa. O que vocês escolhem importa. Quem vocês se tornarem nestes dias finais de terceira densidade ecoará pelas densidades vindouras."
        },
        {
          "type": "quote",
          "text": "Vocês herdaram uma história complexa—o trauma de Maldek, o conflito de Marte, a promessa espiritual da Lemúria, a ambição tecnológica da Atlântida, os ensinamentos distorcidos de inúmeros aspirantes a ajudantes. Vocês carregam tudo isso dentro de vocês. E carregam também a oportunidade de transcendê-lo, de escolher o amor sobre o medo, a unidade sobre a separação, o serviço sobre a dominação."
        }
      ]
    },
    {
      "id": "ch4-conclusion",
      "title": "A Lição da História",
      "content": [
        {
          "type": "paragraph",
          "text": "O que pode ser aprendido com esta longa história? Vários padrões emergem, cada um relevante para a sua situação atual."
        },
        {
          "type": "paragraph",
          "text": "Primeiro: a tecnologia sem sabedoria leva à destruição. Isso não é porque a tecnologia seja má, mas porque o poder amplifica a intenção. Quando a intenção é confusa, quando o serviço a si mesmo mascara-se de serviço aos outros, o grande poder torna-se um grande perigo. Sua civilização atingiu um nível de capacidade tecnológica semelhante ao de Atlântida e Maldek. A mesma escolha confronta vocês."
        },
        {
          "type": "paragraph",
          "text": "Segundo: ensinamentos espirituais, por mais puros que sejam em sua origem, estão sujeitos a distorções. Cada tentativa de compartilhar a Lei do Um com seus povos foi pervertida de alguma forma. Isso não é motivo para desespero, mas para discernimento. A verdade permanece disponível para aqueles que a buscam sinceramente. Mas ela deve ser buscada—não pode ser simplesmente recebida da autoridade sem testes, sem verificação interior."
        },
        {
          "type": "paragraph",
          "text": "Terceiro: a diversidade da população da Terra é ao mesmo tempo um desafio e uma oportunidade. Vocês não são um só povo com uma só história. Vocês carregam o karma de múltiplos mundos, múltiplas civilizações, múltiplos experimentos em consciência. Isso torna a unidade difícil. Mas também significa que o seu planeta, se conseguir alcançar a unidade, terá integrado lições de toda a galáxia. O prêmio vale a dificuldade."
        },
        {
          "type": "paragraph",
          "text": "Quarto: o véu do esquecimento, embora crie confusão, também cria oportunidade. Suas escolhas, feitas sem memória de quem vocês realmente são, carregam um peso que escolhas feitas com pleno conhecimento não podem possuir. Este é o presente da terceira densidade, a natureza preciosa desta experiência breve e intensa. Não a desperdicem desejando poder ver com mais clareza. Usem a própria escuridão como catalisador para a fé, para a busca, para a escolha."
        },
        {
          "type": "paragraph",
          "text": "Finalmente: a colheita se aproxima, mas o resultado não é fixo. A cada dia, cada escolha, cada ato de amor ou medo contribui para o que será. A história que descrevemos levou a este momento. O que vem a seguir depende de vocês—de cada um de vocês, individualmente, fazendo escolhas que se acumulam em um destino coletivo."
        },
        {
          "type": "paragraph",
          "text": "A história da Terra não terminou. Vocês estão escrevendo o próximo capítulo agora."
        }
      ]
    }
  ]
}
